{
  "model_type": "aegis_transformer",
  "version": "0.1.0",
  "architectures": [
    "QuantumTransformerLM"
  ],
  "num_qubits": 4,
  "dim_per_qubit": 64,
  "circuit_depth": 3,
  "max_context_length": 256,
  "vocab_size": 8192,
  "dropout": 0.1,
  "system_prompt": "",
  "hidden_dim": 256,
  "num_heads": 4,
  "head_dim": 64,
  "num_layers": 4,
  "ffn_dim": 1024,
  "state_space_size": 16,
  "total_parameters": 7413632
}