{
  "Ġbusinesses": 4211,
  "Ġfamous": 2774,
  "Ġpri": 7718,
  "YC": 5228,
  "eme": 5714,
  "WARWICK": 4248,
  "Ġlibr": 3233,
  "rit": 5958,
  "Ġspell": 5037,
  "ar": 303,
  "ĠSpring": 7975,
  "Ġcamp": 2713,
  "Ġsof": 7380,
  "Ġroyal": 4469,
  "ĠIV": 3906,
  "oney": 972,
  "Ġenem": 4390,
  "new": 2005,
  "Ġtechniques": 5542,
  "iring": 5192,
  "Ġnood": 8135,
  "ined": 2993,
  "Ġslowly": 5222,
  "get": 1228,
  "fit": 6950,
  "enter": 6456,
  "tor": 6299,
  "BIONDELLO": 7141,
  "bed": 3353,
  "ĠMars": 6978,
  "Ġspicy": 4681,
  "ge": 533,
  "A": 37,
  "ĠJones": 6404,
  "aries": 4672,
  "estic": 7397,
  "Ġfear": 2341,
  "ĠIn": 557,
  "asm": 7838,
  "Ġwa": 862,
  "More": 4404,
  "ĠLAU": 5919,
  "ĠFood": 8001,
  "Ġincor": 6334,
  "Ġclub": 4279,
  "Ġperiod": 3489,
  "car": 6954,
  "Ġdiseases": 6328,
  "Ġmarkets": 6566,
  "Ġinform": 1318,
  "Ġtrading": 7999,
  "ĠJul": 3757,
  "Ġliege": 6357,
  "ĠMain": 7724,
  "ir": 470,
  "Ġshad": 4442,
  "Unt": 5955,
  "ucky": 8163,
  "ĠThere": 1214,
  "Ġdowntown": 5499,
  "Ġonline": 2068,
  "Ġcouldn": 2486,
  "Ġhar": 4781,
  "ap": 1484,
  "ĠAut": 5676,
  "Ġespecially": 2845,
  "Ġ10": 643,
  "Ġtell": 848,
  "Mary": 5103,
  "Ġstr": 894,
  "ĠStates": 3093,
  "Ġpills": 7369,
  "Ġlegal": 5307,
  "Ġspeaker": 5276,
  "Ġuntil": 1684,
  "bies": 6090,
  "Ġattack": 5753,
  "NTES": 3710,
  "Ġinput": 3158,
  "Ġstrugg": 6902,
  "ove": 1535,
  "Ġcounsel": 5872,
  "Ġextens": 5424,
  "ĠPaul": 4238,
  "seeing": 6590,
  "Ġfollowing": 1170,
  "Ġguard": 7755,
  "Ġsuite": 7074,
  "Ġpaper": 2034,
  "ization": 3148,
  "ogn": 3314,
  "Ġtotal": 2729,
  "ave": 901,
  "Ġfam": 1160,
  "'re": 726,
  "ĠMiss": 2791,
  "ĠĠĠĠĠĠĠĠĠĠĠĠĠ": 280,
  "ona": 5963,
  "ect": 681,
  "oss": 3288,
  "oom": 3322,
  "Ġdraw": 3318,
  "ĠRoad": 6320,
  "POM": 5600,
  "0": 20,
  "Ġdone": 1335,
  "ird": 3480,
  "erent": 1287,
  "itter": 6961,
  "uction": 579,
  "ority": 4514,
  "Ġpow": 5031,
  "igh": 911,
  "king": 808,
  "Ġevery": 843,
  "Ġsweater": 5128,
  "Ġnice": 1105,
  "orld": 3629,
  "Ġdisappointed": 7333,
  "slot": 335,
  "Hope": 7242,
  "Ġseems": 1761,
  "Ġpeople": 814,
  "Ġfrequent": 5652,
  "Ġimproving": 6922,
  "Ġfuels": 5761,
  "e": 73,
  "Ġer": 3354,
  "Ġidea": 1196,
  "Ġperfectly": 6490,
  "ĠDuring": 7385,
  "Ġslip": 6201,
  "Ġblame": 5993,
  "ig": 645,
  "ĠLe": 6111,
  "ud": 704,
  "'m": 543,
  "Both": 5596,
  "Ġswimming": 3689,
  "Thou": 2860,
  "lic": 4405,
  "ĠMon": 2305,
  "ĠII": 2430,
  "vey": 4097,
  "ulation": 3795,
  "Ah": 2984,
  "Ġexcellent": 2640,
  "ĠâĢľ": 3184,
  "Ġremains": 7875,
  "uter": 7455,
  "Ġlate": 1233,
  "589": 8164,
  "Ġairport": 3761,
  "Ġble": 5717,
  "ather": 1074,
  "Ġconsists": 6823,
  "Ġsaf": 3938,
  "rets": 7059,
  "Ġautomate": 6581,
  "Ġprices": 3047,
  "ĠFinally": 3963,
  "Ġmanage": 3890,
  "Ġowners": 7405,
  "bow": 7811,
  "commissive": 499,
  "ine": 614,
  "Ġski": 5475,
  "ĠClaudio": 7008,
  "ĠRoman": 6972,
  "Ġfeel": 956,
  "ĠYou": 678,
  "Ġshr": 5194,
  "Alas": 8184,
  "Ġsou": 1920,
  "hood": 3649,
  "ious": 1305,
  "Ġhide": 6532,
  "BRUT": 4444,
  "Ġ[]": 339,
  "FLORIZEL": 6685,
  "Ġvirt": 3598,
  "alt": 2753,
  "ĠJapan": 3237,
  "etr": 6455,
  "Ġmistakes": 5172,
  "8": 28,
  "EDWARD": 7672,
  "aurant": 1777,
  "You": 532,
  "6": 26,
  "train": 389,
  "com": 474,
  "Ġcompare": 6118,
  "ames": 2009,
  "Ġgrant": 6819,
  "Ġrestaurants": 5749,
  "But": 928,
  "ĠCould": 1792,
  "Ġintroduce": 3781,
  "ĠF": 737,
  "Ġwork": 670,
  "08": 4955,
  "Ġpattern": 7647,
  "Ġdiffic": 2011,
  "Ġresulting": 6661,
  "UCKING": 4440,
  "Ġchalleng": 3783,
  "ogs": 7822,
  "48": 2761,
  "Ġpurp": 3096,
  "Ġprocedure": 8059,
  "Ġk": 504,
  "redit": 1946,
  "ĠTower": 5855,
  "Ġnews": 1725,
  "Ġate": 6960,
  "Ġgreet": 7582,
  "yr": 6698,
  "Ġstrength": 3219,
  "UMIO": 5486,
  "round": 5187,
  "fe": 2320,
  "DELLO": 7138,
  "Ġagent": 6196,
  "'.\",": 6088,
  "ĠKate": 4583,
  "AUFIDIUS": 6684,
  "Ġfuel": 4271,
  "52": 1375,
  "Ġhath": 1949,
  "Ġwife": 1740,
  "yes": 1568,
  "Ġdisco": 5578,
  "dations": 6880,
  "out": 531,
  "Ġrestr": 7710,
  "Ġben": 1898,
  "Ġopportun": 2518,
  "Ġcalcul": 5925,
  "ict": 1754,
  "Ġru": 3699,
  "Ġpubl": 2236,
  "Ġpron": 5784,
  "UC": 1324,
  "37": 1328,
  "ursday": 4137,
  "rupt": 5140,
  "Ġchick": 2551,
  "Ġ},": 291,
  "ĠBusiness": 6186,
  "Ġscene": 5759,
  "ercise": 7764,
  "ired": 1593,
  "Ġreputation": 6646,
  "Ġveget": 2373,
  "Ġpurchase": 3782,
  "ores": 4741,
  "Ġclothes": 2193,
  "Provost": 5217,
  "Ġcheese": 4181,
  "Ġdangerous": 3928,
  "Ġextend": 7489,
  "TA": 3786,
  "Ġtransport": 3310,
  "UE": 2492,
  "Ġsuccess": 1984,
  "Ġflight": 1933,
  "validation": 711,
  "ĠJames": 6403,
  "Sure": 1036,
  "Ġstops": 6059,
  "cl": 863,
  "ĠCal": 4389,
  "ued": 4967,
  "Ġpace": 7832,
  "Ġdefinition": 6738,
  "Ġrecon": 6243,
  "LIXENES": 5810,
  "Ġworks": 3159,
  "Ġdating": 7195,
  "Ġincreasing": 4014,
  "Ġmoney": 1062,
  "Ġrobot": 5538,
  "Ġplayers": 5629,
  "AI": 5407,
  "Ġordinary": 6751,
  "Ġguess": 1548,
  "Ġdocum": 2501,
  "icle": 1983,
  "uf": 4120,
  "lease": 1232,
  "Wow": 2180,
  "dra": 3412,
  "Ġexist": 5568,
  "Ġwound": 6959,
  "ĠJuly": 6634,
  "Cool": 6153,
  "Ġcolleagues": 4728,
  "ĠChen": 6900,
  "ĠAlex": 6890,
  "Ġattitude": 5467,
  "istr": 3044,
  "ĠâĢĿ": 4474,
  "nol": 1698,
  "Ĥ": 229,
  "esome": 7161,
  "Ġopt": 3683,
  "Ġmotor": 4950,
  "Ġdestroy": 6766,
  "ĠBoth": 6467,
  "lar": 7679,
  "Ġghost": 7968,
  "host": 6693,
  "ack": 683,
  "Ġguarantee": 5268,
  "ĠBolingbroke": 6434,
  "Ġmag": 2473,
  "Ġprof": 1910,
  "audio": 6656,
  "ĠJohnson": 6062,
  "Ġcharge": 1969,
  "Ġatt": 3304,
  "tement": 2909,
  "Ġnature": 3103,
  "edy": 5782,
  "Ġguy": 2766,
  "Ġfreedom": 5631,
  "Provide": 4631,
  "Ġremote": 7300,
  "ĠApp": 4492,
  "Ġtim": 4292,
  "Ġelect": 2257,
  "agon": 6552,
  "ĠMrs": 3740,
  "ervation": 2122,
  "standing": 5998,
  "Ġoccup": 6930,
  "enry": 3491,
  "ĠHo": 3582,
  "Ġtravel": 1912,
  "Ġsongs": 6426,
  "ifor": 5956,
  "Ġnewsp": 3420,
  "Ġgentlem": 3485,
  "icks": 4899,
  "come": 1032,
  "imal": 6539,
  "speak": 327,
  "ĠPark": 4130,
  "Ġrespect": 3937,
  "cient": 3868,
  "30": 1189,
  "Ġserves": 6829,
  "iting": 1236,
  "ĠDid": 2093,
  "Ġdeserved": 7297,
  "employment": 5111,
  "ĠCentral": 7664,
  "Ġbroad": 6350,
  "Ġside": 2192,
  "Ġplane": 3553,
  "Ġdress": 2072,
  "Ġparticularly": 6278,
  "ĠYes": 3188,
  "Ġplease": 749,
  "ĠFrancisco": 7929,
  "itam": 5907,
  "soci": 4495,
  "ĠN": 830,
  "ck": 525,
  "Excellent": 6903,
  "N": 50,
  "000": 1883,
  "Q": 53,
  "Ġspecific": 4162,
  "ĠCD": 7171,
  "head": 2230,
  "dience": 4229,
  "Ġperf": 6559,
  "¦": 104,
  "Ġmom": 1469,
  "ĠGreen": 4280,
  "Ġsched": 5870,
  "ĠShould": 6916,
  "Ġvan": 6549,
  "where": 2162,
  "LY": 8069,
  "Ú": 155,
  "vers": 1153,
  "Ġcompens": 7733,
  "ability": 2784,
  "ĠThose": 5330,
  "Ġones": 2645,
  "Ġsm": 965,
  "eak": 326,
  "ĠMurderer": 5520,
  "Ġhy": 8094,
  "Ġtar": 4269,
  "ĠName": 7605,
  "Ġoutstanding": 7991,
  "Ġactivities": 3152,
  "Ġexport": 6402,
  "Ġdrugs": 7439,
  "Ġrepeat": 7403,
  "Nothing": 3954,
  "Ġpart": 898,
  "Ġlease": 6239,
  "Ġout": 644,
  "Ġeffect": 1849,
  "go": 3344,
  "Ġbody": 2638,
  "Ġseven": 2583,
  "Ġshop": 2582,
  "Ġqual": 1728,
  ",": 16,
  "ald": 5668,
  "Ġappliances": 6266,
  "ĠHope": 6545,
  "ĠCenter": 6894,
  "ĠIntern": 2848,
  "Ġleads": 6736,
  "Ġmodels": 4398,
  "Ġcal": 805,
  "PU": 3931,
  "ilos": 6168,
  "ĠĠĠĠ": 262,
  "Ġtoast": 5609,
  "erves": 5667,
  "ien": 5186,
  "yself": 5061,
  "Ġlook": 692,
  "Ġemphas": 5950,
  "ights": 4824,
  "ogram": 5837,
  "Ġbell": 5115,
  "ORIZ": 6651,
  "Ġby": 676,
  "Ġtemper": 2423,
  "Ġflour": 7294,
  "CLIFFORD": 7660,
  "Ġstreet": 2719,
  "Ġsolve": 4213,
  "Ġtas": 1513,
  "Ġriver": 4951,
  "Ġsentences": 3853,
  "Ġmiddle": 3969,
  "Ġcrisis": 8170,
  "Ġshops": 7776,
  "Ġla": 958,
  "Ġpaying": 4282,
  "itizens": 4536,
  "anta": 7591,
  "cy": 1109,
  "read": 1144,
  "77": 1454,
  "LEO": 3693,
  "AS": 6294,
  "days": 6877,
  "Ġprompt": 8021,
  "Ġenter": 2438,
  "Ġfine": 1325,
  "Ġscholar": 7214,
  "iolent": 8176,
  "âĢ¢": 5741,
  "ESCALUS": 4878,
  "5": 25,
  "Ġhung": 4022,
  "rition": 7952,
  "rew": 3134,
  "Ġadver": 2628,
  "Ġmakes": 1932,
  "Ġinconven": 7934,
  "cad": 6953,
  "urse": 2859,
  "Ġunits": 5800,
  "----": 3511,
  "asing": 7970,
  "Ġalright": 4521,
  "onna": 3680,
  "Ġhire": 4886,
  "Fr": 6155,
  "Ġhospital": 3499,
  "ct": 309,
  "ĠGl": 4759,
  "ĠBank": 4237,
  "Ġall": 581,
  "Ġreg": 1380,
  "ĠBir": 7490,
  "erk": 5712,
  "Ġbet": 785,
  "Ġtypical": 5932,
  "Ġbug": 7747,
  "ings": 831,
  "Mine": 8072,
  "ĠMex": 5121,
  "bul": 5894,
  "Of": 1203,
  "face": 3648,
  "Ġpool": 5062,
  "Ġfruits": 5374,
  "Ġfinal": 3424,
  "ĠEmory": 8015,
  "Four": 7558,
  "Ġcopy": 3506,
  "Ġchanging": 4767,
  "ceive": 5777,
  "Ġsport": 4614,
  "Turn": 7246,
  "Ġpatient": 4136,
  "44": 1735,
  "ind": 591,
  "ribly": 5940,
  "Ġreason": 2115,
  "ense": 5284,
  "Ġchampagne": 7133,
  "Ġ23": 4891,
  "ount": 766,
  "ience": 3155,
  "atically": 5113,
  "Summar": 3991,
  "Name": 2672,
  "Ġheadache": 5356,
  "Ġround": 3546,
  "Ġdecisions": 3881,
  "now": 505,
  "Ġom": 7459,
  "Ġmarks": 7406,
  "Ġattention": 3180,
  "ning": 699,
  "Ġcoll": 2936,
  "Ġdownload": 6563,
  "Ġright": 656,
  "ru": 4039,
  "Ġtag": 5412,
  "Many": 6019,
  "PO": 5660,
  "Ġalive": 5847,
  "Ġofficer": 5698,
  "Ġthunder": 6957,
  "Ġsocial": 2667,
  "Ġyield": 6311,
  "Ġafter": 893,
  "Ġfox": 7604,
  "HORTENSIO": 5223,
  "Ġleading": 4158,
  "ush": 1790,
  "Ġfunny": 4133,
  "Ġassoci": 4548,
  "turn": 449,
  "Ġeggs": 3961,
  "Fin": 1613,
  "Ġtrees": 3560,
  "Ġclassified": 8157,
  "teria": 4923,
  "Ġincreasingly": 6361,
  "Ġfigure": 3472,
  "Ġrefresh": 6657,
  "Ġrude": 6538,
  "Ġsuggestions": 5094,
  "vere": 3919,
  "ll": 468,
  "AU": 2447,
  "Ġbehav": 4092,
  "Pl": 4998,
  "tch": 5001,
  "uted": 4642,
  "Ġsuper": 3405,
  "ĠHereford": 7882,
  "Ġstar": 1741,
  "Ġaisle": 6454,
  "Ġlocal": 2544,
  "Ġintent": 5666,
  "67": 2763,
  "41": 3387,
  "Ġpic": 5116,
  "Ġspending": 5212,
  "ĠJim": 3756,
  "Ġhotel": 2096,
  "Ġcreating": 3361,
  "345": 8017,
  "land": 2571,
  "ĠThey": 1013,
  "Ġoffices": 6332,
  "Ġlibrary": 3397,
  "oint": 1961,
  "Ġsh": 489,
  "def": 4846,
  "Ġotherwise": 5858,
  "Ġfurn": 3262,
  "Ġaway": 1409,
  "Ġpath": 4747,
  "Ġshar": 4414,
  "28": 2345,
  "oriz": 5965,
  "The": 625,
  "stit": 5237,
  "etic": 4383,
  "Ha": 4056,
  "illing": 6318,
  "OR": 1398,
  "ĠRobert": 5593,
  "Ġprice": 1191,
  "Ġart": 1194,
  "Ġgrad": 2382,
  "ars": 1001,
  "Ġeaten": 6926,
  "ĠFrance": 3469,
  "Ġoptim": 3915,
  "Ġlau": 3939,
  "Ġreli": 4274,
  "Ġwithin": 2617,
  "Ġfiles": 5210,
  "Ġit": 411,
  "Ġlistening": 4809,
  "Ġworked": 2607,
  "ĠPersonal": 8058,
  "Ġto": 367,
  "Ġsummary": 7522,
  "ĠFirst": 3267,
  "rest": 5280,
  "Ġgap": 7581,
  "ĠLet": 1161,
  "Ġcra": 2330,
  "40": 1815,
  "ities": 1252,
  "Ġcertain": 2735,
  "Every": 3916,
  "Ġiss": 2365,
  "rah": 6985,
  "Ġsymptoms": 7650,
  "E": 41,
  "Ġlim": 2654,
  "Ġcredit": 2055,
  "Ġpunch": 7368,
  "resident": 5488,
  "Ġforest": 4518,
  "ĠTo": 2479,
  "Ġtr": 698,
  "Ġease": 7049,
  "aked": 6491,
  "ĠInte": 5200,
  "Ġquickly": 2314,
  "airs": 4160,
  "inct": 5507,
  "Ġs": 347,
  "Ġmain": 1619,
  "cker": 5617,
  "Ġemotional": 7823,
  "Ġ60": 6621,
  "Ġeveryday": 4684,
  "Ġpower": 1836,
  "Ġemph": 5863,
  "unte": 6628,
  "HORTENS": 5181,
  "ĠJen": 8004,
  "Ġacting": 6408,
  "Ġcustomer": 1713,
  "Ġdear": 2463,
  "garet": 6523,
  "Ġcrowded": 5650,
  "ĠGener": 7185,
  "256": 7941,
  "ĠX": 3732,
  "Ġfeed": 3738,
  "Ġwhen": 788,
  "ging": 3380,
  "Ġmenu": 3956,
  "Ġcart": 7607,
  "Ġord": 3700,
  "Last": 6947,
  "Ġsolar": 5687,
  "ĠNorfolk": 7646,
  "Ġloans": 7597,
  "Ġsecon": 6804,
  "Ġcity": 1541,
  "Ġresolution": 7228,
  "Ġinstr": 5613,
  "Ġsorry": 1012,
  "Ġocean": 4888,
  "Ġumbrella": 7666,
  "Ġfinally": 3537,
  "Ġwon": 922,
  "ĠNice": 4864,
  "Change": 6919,
  "Ġmultiple": 5022,
  "Ġlist": 1413,
  "Ġprogress": 4624,
  "urt": 5720,
  "Ġfab": 6174,
  "Ġbox": 2594,
  "gment": 7148,
  "anc": 3815,
  "Ġeconomy": 3989,
  "ose": 844,
  "Ġvideo": 4266,
  "Ġdidn": 1056,
  "Ġmod": 1993,
  "Ġbad": 1269,
  "Ġdecide": 3383,
  "Ġsumm": 1791,
  "ĠTy": 5245,
  "ĠMark": 3596,
  "Ġsuff": 7073,
  "R": 54,
  "gu": 7812,
  "Ġselection": 5093,
  "equ": 8079,
  "Ġwash": 3316,
  "Ġmissed": 4870,
  "pet": 4641,
  "ę": 218,
  "ners": 4600,
  "Pray": 7347,
  "Ġcool": 2782,
  "Ġafraid": 1353,
  "Ġthen": 802,
  "eater": 3654,
  "swer": 2286,
  "Ġthee": 1304,
  "Ġ+": 3541,
  "man": 1767,
  "ised": 2183,
  "Ġforced": 7709,
  "Ġsome": 612,
  "Ġfold": 7091,
  "Ġhu": 3084,
  "Ġcomputer": 1509,
  "Ġsummer": 2144,
  "Ġg": 388,
  "ages": 1600,
  "RY": 2655,
  "Ġemployee": 5392,
  "dition": 1142,
  "Ġnewspaper": 3942,
  "Ġstretch": 6134,
  "Ġthousand": 2389,
  "Calculate": 5885,
  "Ġreduction": 7100,
  "Ġlargest": 6415,
  "Ġguide": 4531,
  "Ġimportant": 1307,
  "Ġelse": 1195,
  "Dad": 5141,
  "Ġblind": 6558,
  "Ġskill": 4763,
  "Ġitems": 2524,
  "ĠIsn": 5806,
  "Ġphr": 3724,
  "Ġreceip": 2947,
  "arily": 6784,
  "Ġclothing": 6137,
  "elf": 874,
  "ĠHave": 1634,
  "got": 2145,
  "Ġwarranty": 7022,
  "Ġplant": 3977,
  "ĠO": 751,
  "ord": 864,
  "ĠWith": 3439,
  "ope": 1004,
  "Ġpair": 3173,
  "Ġsort": 2943,
  "Ġcondition": 2404,
  "Ġenvironment": 1957,
  "OK": 937,
  "ô": 181,
  "band": 2158,
  "ea": 310,
  "Ġtelevision": 4947,
  "Ġexpectations": 8186,
  "lenty": 3199,
  "ne": 914,
  "Ġneural": 6619,
  "ana": 5716,
  "yp": 1248,
  "Ġoccasion": 5764,
  "Ġdecided": 2439,
  "See": 3154,
  "Ġtape": 6998,
  "Ġcareer": 4067,
  "Ġhob": 4545,
  "Ġdesert": 7192,
  "Bye": 4509,
  "ured": 2830,
  "Ġdates": 7164,
  "ank": 588,
  "Ġexercising": 7897,
  "Ġtoday": 957,
  "io": 1850,
  "Ġhead": 1644,
  "raph": 2512,
  "Ġholding": 6660,
  "©": 107,
  "imate": 2264,
  "Ġcolle": 1744,
  "ents": 899,
  "Will": 2181,
  "ucted": 7456,
  "all": 642,
  "Ġterrible": 2787,
  "¹": 122,
  "Write": 2360,
  "Ġselling": 5170,
  "Ġwhatever": 4849,
  "Ġextra": 2727,
  "Ġexact": 6185,
  "Ġfoot": 2377,
  "Ġhiking": 7329,
  "ication": 2375,
  "CLAUD": 7665,
  "coh": 5503,
  "acted": 6731,
  "Ġbid": 3323,
  "INCENTIO": 2691,
  "edge": 5286,
  "Ġanyone": 2996,
  "ONIO": 7320,
  "Ġnine": 3594,
  "Ġapologize": 4994,
  "Ġintelligence": 3572,
  "Ġremove": 5996,
  "Ġcheer": 4832,
  "Ó": 148,
  "Ġspir": 3701,
  "OL": 2248,
  "Ġcalling": 2220,
  "O": 51,
  "back": 3525,
  "Ġfew": 1140,
  "Ġmember": 4884,
  "HER": 6089,
  "ilosoph": 6854,
  "gr": 2088,
  "Ġguests": 4686,
  "Ġdel": 1373,
  "ped": 6601,
  "Ġwait": 1583,
  "iddle": 3557,
  "Ġsituation": 3555,
  "Ġadvertisement": 6352,
  "Ġque": 2534,
  "Ġfest": 6047,
  "ver": 444,
  "ĠDo": 913,
  "Being": 7206,
  "Ġfinancial": 3392,
  "Ġproductive": 8161,
  "emon": 6956,
  "Ġbirds": 4691,
  "ĠHappy": 7857,
  "Please": 1985,
  "ance": 323,
  "ĠTr": 2988,
  "Ġparents": 2223,
  "Ġvegetable": 6493,
  "Ġwh": 459,
  "acy": 3141,
  "ills": 1924,
  "Ġtrial": 7302,
  "Ġvalue": 3121,
  "Ġwaves": 6406,
  "ograph": 3291,
  "Ġregard": 4764,
  "Ġclassic": 7099,
  "Ġwhole": 2458,
  "Does": 2773,
  "Ġest": 3026,
  "Ġshot": 5918,
  "PETRUCHIO": 3243,
  "Ġdeserve": 5862,
  "uture": 2298,
  "Ġtill": 3111,
  "Ġsub": 1646,
  "thank": 5008,
  "Ġscared": 5305,
  "Ġhungry": 4354,
  "Br": 4703,
  "Ġobe": 6170,
  "Ġbars": 7963,
  "Ġrid": 4412,
  "Ġlevels": 3624,
  "ake": 534,
  "Ġswitch": 5476,
  "erial": 7746,
  "Ġmedicine": 3409,
  "Ġrelax": 2662,
  "Ġincredi": 4987,
  "ĠTaiwan": 4352,
  "Ġwann": 6421,
  "lligent": 6578,
  "ě": 220,
  "agraph": 5075,
  "Ġjoy": 3115,
  "Ġcorrect": 2446,
  "ĠHotel": 4070,
  "edu": 1682,
  "Ġsign": 1476,
  "ĠDe": 2792,
  "Ġinterp": 7602,
  "Ġmother": 1987,
  "Ġdistr": 7169,
  "ateful": 7076,
  "enty": 2426,
  "cially": 2457,
  "ash": 1734,
  "Ġculture": 4783,
  "Ġhuh": 5939,
  "ready": 1508,
  "Ġmedium": 4500,
  "Ġfall": 2252,
  "Ġdegrees": 5221,
  "Ġarray": 4532,
  "ystem": 369,
  "Marry": 6859,
  "anced": 3542,
  "Ġsen": 947,
  "Ġmerry": 7425,
  "ĠThe": 619,
  "Ġforeign": 2681,
  "û": 188,
  "Ġreasons": 4970,
  "Ġneeded": 3551,
  "Ġfeature": 6006,
  "ĠEducation": 4837,
  "Ġsightseeing": 7224,
  "Ġreduce": 1956,
  "imize": 7843,
  "Ġtraitor": 5804,
  "pted": 4095,
  "Ġassociated": 4954,
  "Then": 1552,
  "È": 137,
  "ĠActually": 4000,
  "Ġdesp": 4206,
  "Ġhop": 3301,
  "Design": 5534,
  "Ġstrengths": 7644,
  "Ġhotels": 8183,
  "Ġtoil": 5970,
  "Ġeach": 1249,
  "ĠWilliam": 6834,
  "TRANIO": 4477,
  "Ġvehicle": 5823,
  "Ġsauce": 4310,
  "Ġcharges": 5742,
  "onder": 4780,
  "Do": 812,
  "gg": 2261,
  "Ġindustry": 3428,
  "Ġpractice": 2851,
  "Ġprovided": 5088,
  "Ġcenter": 4054,
  "Ġframe": 6042,
  "ĠSen": 5851,
  "Ġsomewhere": 4044,
  "Ġethical": 6432,
  "Ġproof": 6109,
  "ĠFl": 4652,
  "With": 2002,
  "Ġabsolutely": 3897,
  "---": 6643,
  "atives": 4396,
  "Ė": 215,
  "Ġbeing": 1404,
  "rat": 3514,
  "um": 610,
  "Ġvisiting": 5081,
  "Ġhttps": 7827,
  "ĠPlease": 1706,
  "ĠSam": 5789,
  "She": 1606,
  "Unfortunately": 7426,
  "sur": 800,
  "Ġgreenhouse": 6273,
  "Ġbright": 3466,
  "Ġeight": 3011,
  "Ġchess": 6112,
  "IO": 991,
  "97": 3051,
  "Ġyes": 1306,
  "Ġmay": 903,
  "Ġfoundation": 7580,
  "Ġwent": 1733,
  "Ý": 158,
  "NOR": 5410,
  "Politics": 3610,
  "Ġknow": 584,
  "Ġsources": 3346,
  "DUKE": 2277,
  "Ġathle": 7801,
  "Ġsevere": 8120,
  "Ġorange": 5334,
  "Ġwrap": 6452,
  "ĵ": 246,
  "Ġbeer": 3735,
  "Ġthence": 8144,
  "Ġseconds": 6855,
  "Ġfoe": 7745,
  "sh": 555,
  "Ġsuppose": 2914,
  "Ġdetail": 4242,
  "cript": 6331,
  "Ġand": 395,
  "Ġcommand": 4497,
  "Ġmiss": 1731,
  "Ġdeal": 2059,
  "dailydialog": 404,
  "ĠOk": 3754,
  "ĠRed": 6622,
  "Ġcontin": 2705,
  "Ġgown": 7705,
  "Ġengine": 2903,
  "Ġfas": 5910,
  "ensive": 6053,
  "Ġocc": 4078,
  "After": 4564,
  "Ġchea": 2417,
  "ĠEvery": 2485,
  "Pe": 4667,
  "Ġcontact": 3183,
  "Sometimes": 5452,
  "Ġpepper": 4719,
  "orts": 2047,
  "Ġoxygen": 7578,
  "Ġfavori": 2378,
  "ĠAlso": 5259,
  "Ġcategories": 6292,
  "Ġima": 4085,
  "ď": 208,
  "Ġformer": 7303,
  "Ġphoto": 6072,
  "å": 166,
  "ince": 1301,
  "ser": 7352,
  ",'": 5182,
  "Ġoperating": 7111,
  "eline": 6380,
  "ĠOffice": 5856,
  "Rome": 7675,
  "Ħ": 231,
  "on": 274,
  "Ġshows": 3924,
  "Ġamong": 3836,
  "pons": 7045,
  "idd": 2653,
  "Ġegg": 3012,
  "Ġclock": 5247,
  "ale": 2316,
  "Ġyoga": 8055,
  "Ġkeeping": 4530,
  "Ġopp": 1997,
  "Ġachie": 4375,
  "Ġokay": 3138,
  "Ġsupplies": 6128,
  "Ġtomatoes": 7301,
  "ĠRome": 2536,
  "twas": 7787,
  "Ġdie": 2987,
  "initely": 2853,
  "reat": 722,
  "Ġidentity": 7125,
  "Ġcannot": 1992,
  "People": 7332,
  "val": 679,
  "uments": 6547,
  "ĠMadam": 4768,
  "oice": 1607,
  "Your": 1666,
  "Ġclick": 7291,
  "Ok": 1084,
  "Æ": 135,
  "Ġrecover": 7103,
  "Ġmany": 918,
  "Ġsleep": 1824,
  "Ě": 219,
  "fessor": 6291,
  "aughter": 8025,
  "ort": 666,
  "ĠDep": 3752,
  "Ġinteresting": 1890,
  "/": 19,
  "pe": 2182,
  "Ġlack": 4485,
  "ationship": 611,
  "Ġliving": 2114,
  "Ġmarried": 2213,
  "ĠBesides": 3518,
  "Ġblack": 2538,
  "your": 7569,
  "ĠThat": 974,
  "jing": 2289,
  "Ġmoved": 3619,
  "Ġmountain": 3960,
  "ĠRevolution": 8126,
  "Ġinternational": 3704,
  "\":": 265,
  "ĠTom": 2504,
  "Ġwarming": 4313,
  "Ġagreed": 6144,
  "Ġwith": 486,
  "sing": 2344,
  "Ġreports": 6905,
  "Ġheld": 4131,
  "Ġcontrib": 4622,
  "Bl": 6593,
  "iao": 8166,
  "ĠPerhaps": 4757,
  "Ġbenefic": 6138,
  "Ġchildren": 1965,
  "actory": 7691,
  "Ġbiggest": 4800,
  "¥": 103,
  "ged": 2928,
  "ð": 177,
  "Ġent": 2172,
  "Ġprofession": 8038,
  "ĠDec": 6627,
  "Ġ26": 7972,
  "ĠRemember": 5464,
  "Uh": 5502,
  "Ġexercise": 2354,
  "MENENIUS": 3201,
  "Third": 5241,
  "Ġnervous": 3930,
  "ried": 1482,
  "Ġsword": 4833,
  "Ġrequires": 4913,
  "Ġwatching": 3048,
  "Ġhast": 3247,
  "Class": 3828,
  "Ġreception": 6485,
  "Ġstars": 4436,
  "Ġholy": 5473,
  "Ġtorn": 6608,
  "Ġtoward": 6702,
  "edule": 2981,
  "ĠB": 565,
  "Ġdriving": 3239,
  "Ġbeh": 2614,
  "ires": 6561,
  "ĉ": 202,
  "Ġreturned": 8172,
  "Ġgrand": 3269,
  "ha": 437,
  "Ġaltern": 5329,
  "SICINIUS": 3859,
  "Ġsusp": 6036,
  "Ġbasketball": 5404,
  "Ġst": 492,
  "of": 3508,
  "Ġdry": 3517,
  "Perfect": 7027,
  "Ġdataset": 6644,
  "Ġflo": 6473,
  "entify": 2113,
  "eaking": 4742,
  "ĠThrough": 6387,
  "Ġemail": 3702,
  "Des": 1940,
  "Ġsmile": 5861,
  "il": 374,
  "li": 1057,
  "Ġmeet": 983,
  "½": 126,
  "ĠAvenue": 7480,
  "32": 1338,
  "M": 49,
  "Ġlimited": 5937,
  "ĠCompany": 3746,
  "Everything": 6359,
  "Ġspo": 4391,
  "HA": 5598,
  "LA": 2224,
  "Ġuncle": 4105,
  "Ø": 153,
  "arewell": 6258,
  "elve": 5154,
  "ĠCindy": 7981,
  "Ġnoisy": 7086,
  "Trans": 6583,
  "lit": 451,
  "Ġcollected": 8027,
  "Ġflower": 5076,
  "Even": 4319,
  "Ġheadline": 7205,
  "Ġfearful": 6837,
  "For": 1303,
  "Ġconference": 4828,
  "Ġmort": 5795,
  "oved": 5057,
  "obile": 7869,
  "Ġjoin": 2552,
  "ph": 1218,
  "Could": 1806,
  "Ġhusband": 2233,
  "ntrod": 7961,
  "Ġlosing": 6254,
  "NIA": 5767,
  "Ġneighbour": 7536,
  "ox": 4357,
  "Ġmount": 3010,
  "riend": 895,
  "Ġinf": 2371,
  "Ġattr": 3448,
  "Â°": 5902,
  "law": 5662,
  "Ġden": 4459,
  "Ġfinish": 1801,
  "ax": 2050,
  "ins": 2110,
  "uck": 1312,
  "oot": 6697,
  "ipe": 2977,
  "Ġass": 1599,
  "Ġfinance": 7098,
  "Ġleis": 6652,
  "Ġscientists": 7785,
  "Ġfr": 600,
  "¡": 99,
  "Since": 4879,
  "ironment": 1892,
  "Ġglory": 8156,
  "Ī": 235,
  "ANTONIO": 7336,
  "Ġapplying": 6005,
  "Ġclos": 3667,
  "Ġpoints": 3393,
  "itchen": 2972,
  "Ġthr": 1172,
  "Ġbehold": 7014,
  "ĠAdditionally": 2452,
  "Ġneither": 5849,
  "Ġesca": 8044,
  "Ġtype": 2035,
  "eat": 799,
  "Ġincl": 1300,
  "ĠMichael": 6289,
  "Ġaff": 2743,
  "Ġfur": 7579,
  "k": 79,
  "eable": 5557,
  "Ġpurse": 7411,
  "ries": 1789,
  "Ġhardware": 7752,
  "Ġapples": 5166,
  "Ġposs": 1496,
  "ĠHow": 820,
  "Ġchose": 7853,
  "idge": 4144,
  "Ġaid": 6165,
  "Ġears": 4463,
  "Ġmaterial": 2875,
  "Ġobjects": 6277,
  "Ġread": 994,
  "Ġsustainable": 7130,
  "Ġlater": 1671,
  "Ġreserved": 7190,
  "Ġdiagno": 7030,
  "power": 7454,
  "ada": 3053,
  "ĠAir": 7071,
  "Ġwanted": 2205,
  "Ġsold": 4415,
  "May": 1246,
  "Ġbread": 3863,
  "chool": 975,
  "Ġimm": 4578,
  "pen": 4999,
  "Ġsin": 4968,
  "Ġhes": 8095,
  "Ġunto": 4049,
  "ĠFr": 1458,
  "Ġstruct": 3639,
  "Ġinstruct": 7837,
  "Ġfix": 2797,
  "ouse": 1060,
  "ery": 1609,
  "eath": 1178,
  "shine": 6808,
  "Ġsix": 2317,
  "Con": 2629,
  "ens": 1108,
  "Ġcleaning": 5047,
  "Ġadm": 2999,
  "Ġenvy": 7208,
  "í": 174,
  "ĠAll": 2324,
  "Ġwhom": 3998,
  "ester": 3847,
  "AN": 1422,
  "Ġhelped": 5161,
  "Ġlend": 5366,
  "utting": 4293,
  "Ġjobs": 3601,
  "Ġveh": 4088,
  "Call": 6771,
  "Ġplaces": 3106,
  "ful": 833,
  "Ġlunch": 2323,
  "Ġenthusi": 7667,
  "Ġgotta": 7871,
  "Ġstorage": 6068,
  "fer": 1155,
  "Ġinterest": 1418,
  "ĠLucy": 6672,
  "Though": 5240,
  "ross": 2138,
  "Pardon": 6690,
  "Ġlanguage": 2023,
  "Wonderful": 7039,
  "Ġmult": 3355,
  "ism": 979,
  "DW": 3020,
  "Ġcour": 889,
  "ĠYuan": 4581,
  "Ġmum": 7825,
  "Ġappropriate": 4538,
  "ingbroke": 6312,
  "Ġfeels": 5428,
  "Ġentertain": 4400,
  "ĠSw": 7482,
  "Ġsandwich": 4949,
  "Ġfilms": 4806,
  "ctors": 7055,
  "Ġsuddenly": 5541,
  "ī": 236,
  "ĠCon": 3447,
  "Ġdarling": 6288,
  "astic": 2503,
  "Ġlower": 3464,
  "Ġreturns": 5916,
  "Ġrobots": 6276,
  "ics": 1243,
  "Ġwide": 3995,
  "Ġinstance": 7221,
  "Ġdays": 1148,
  "Ġgrandmother": 7424,
  "Ġincent": 7836,
  "Ġhearts": 6058,
  "case": 4962,
  "Ġresponsible": 3708,
  "ight": 502,
  "Ġbother": 4076,
  "ĠSet": 6037,
  "81": 3153,
  "Ġthough": 1843,
  "Ġlaw": 2284,
  "alys": 4453,
  "Ġthick": 5840,
  "ram": 1434,
  "ĠSun": 2994,
  "'d": 651,
  "Ģ": 227,
  "Ġtrains": 6413,
  "Ġleisure": 6943,
  "Ġtack": 7052,
  "Ġmer": 3278,
  "Ġlucky": 3226,
  "Ġsays": 2322,
  "Ġnurse": 4889,
  "Ġere": 4513,
  "ym": 2337,
  "to": 879,
  "Ġelection": 5751,
  "Ġguar": 4499,
  "ording": 2649,
  "Ġworkers": 5987,
  "Ġvis": 1374,
  "Create": 2036,
  "Ġach": 2930,
  "irt": 2112,
  "Ġregret": 7614,
  "KATHARINA": 4772,
  "imp": 6386,
  "ATH": 4599,
  "ugust": 6654,
  "Ġcritic": 6934,
  "surance": 2406,
  "Ġhurts": 5484,
  "Ġduty": 3936,
  "Ġje": 6115,
  "Ġofficial": 7020,
  "Ġedge": 6783,
  "Ġforward": 2366,
  "ĠP": 674,
  "Ġleast": 2203,
  "Ġfoods": 4370,
  "obe": 5799,
  "Ġemissions": 4799,
  "Ġrequ": 2013,
  "Ġabsent": 7852,
  "ccer": 8031,
  "Ġpound": 5719,
  "¯": 112,
  "oves": 7044,
  "ĠTwo": 6012,
  "comfort": 7271,
  "PROS": 5494,
  "Ġleave": 1354,
  "Ġdeparture": 7434,
  "IOLAN": 3335,
  "Analyze": 5869,
  "Ġaut": 1722,
  "ply": 4406,
  "Ġgets": 3079,
  "ms": 1333,
  "Ġthinking": 1887,
  "C": 39,
  "alysis": 4729,
  "OS": 4775,
  "ions": 1010,
  "ilton": 8036,
  "Ġlearning": 1707,
  "ĠNorth": 5442,
  "Ġfetch": 7064,
  "ifford": 6317,
  "Ġstrict": 5126,
  "oo": 430,
  "Ġowner": 7509,
  "Believe": 7446,
  "Ġchamber": 7938,
  "Ġstarted": 2214,
  "ott": 6699,
  "|": 96,
  "Ġkno": 5196,
  "ith": 472,
  "Ġplate": 6323,
  "ĠU": 1219,
  "Ġaverage": 3817,
  "Ġpowder": 6676,
  "fall": 6092,
  "Ġtwelve": 5469,
  "Ġimpacts": 7749,
  "Ġvoice": 2935,
  "Def": 6154,
  "Ġminute": 1114,
  "race": 5570,
  "ma": 4119,
  "Ġasleep": 5332,
  "Ġbaby": 3341,
  "Ġfond": 5843,
  "Ġadvanced": 6131,
  "ss": 569,
  "Ġtopic": 4016,
  "Ġbuses": 5472,
  "Ġreb": 6460,
  "Ġ\"": 263,
  "Ġintroduction": 8042,
  "istic": 4438,
  "Ġtwenty": 2593,
  "issive": 498,
  "Ġshalt": 5422,
  "Ġavail": 1977,
  "me": 1270,
  "Ġreliable": 5496,
  "oop": 4852,
  "Ġhands": 2487,
  "Ġcon": 598,
  "Ġcovered": 5133,
  "Ġeco": 7067,
  "Ġhonest": 2605,
  "ustain": 4335,
  "ĠAn": 2185,
  "Ġprincip": 6290,
  "LAR": 4539,
  "Ġtips": 5413,
  "ists": 3036,
  "Er": 8068,
  "Ġfeeling": 2221,
  "4": 24,
  "duct": 7949,
  "G": 43,
  "Ġtw": 758,
  "Ġindeed": 3810,
  "Ġsteps": 3725,
  "aging": 3305,
  "iles": 4782,
  "ese": 1028,
  "Ġ12": 876,
  "ugg": 5685,
  "Ġther": 7257,
  "Ġplanet": 4582,
  "ĠGr": 3407,
  "ques": 3717,
  "Ġview": 2708,
  "ĠOver": 5572,
  "Ġtech": 1507,
  "Ġbaw": 7964,
  "Ġrepresentative": 7921,
  "ccas": 4958,
  "AUFID": 6666,
  "ul": 550,
  "Ġpm": 5238,
  "ses": 1793,
  "Ġwe": 488,
  "Ġoptions": 4663,
  "Ġcarefully": 4985,
  "eased": 5011,
  "OM": 1975,
  "Ġshipment": 4823,
  "Ġcolour": 6999,
  "Ġcoun": 2356,
  "ĠNational": 6198,
  "Ġedit": 6797,
  "Ġappre": 2275,
  "ley": 3417,
  "600": 7142,
  "Ġbeha": 3698,
  "Ġexpens": 1766,
  "Ġpatterns": 4636,
  "Ġvari": 5214,
  "Ġmodel": 2776,
  "Ġinterested": 1878,
  "Ġresponse": 5562,
  "Most": 4427,
  "Ġintegr": 5262,
  "ĠDavid": 4505,
  "XENES": 5769,
  "ĠHere": 1344,
  "ients": 4037,
  "ĠMaybe": 2161,
  "Ġrule": 5095,
  "enger": 4645,
  "Ġconsumption": 7789,
  "ement": 1174,
  "Ġcooking": 3675,
  "PAULINA": 5705,
  "Ġtrade": 3666,
  "ZABETH": 4093,
  "Ġ=": 1947,
  "ĠLucentio": 8046,
  "imin": 5034,
  "arent": 6302,
  "ĝ": 222,
  "alyze": 5438,
  "alia": 4408,
  "Ġconseque": 5450,
  "ĠJan": 5165,
  "ades": 6895,
  "Ġselect": 3576,
  "Ĺ": 250,
  "Ġmail": 3060,
  "Ġfollowed": 7191,
  "Peace": 7946,
  "rd": 608,
  "Ġmemory": 5171,
  "Ġmeeting": 1729,
  "earch": 6190,
  "Ġadventure": 6081,
  "Ġhurry": 3706,
  "Ġloss": 3599,
  "Ġwrite": 2250,
  "Ġwebsite": 2256,
  "Ġgrou": 3061,
  "Ġcitizens": 5281,
  "Ġnu": 6316,
  "Ġproviding": 3856,
  "Ġrather": 2029,
  "ĠMum": 7725,
  "Ġpresents": 7308,
  "Ġeffort": 5700,
  "ĠĠĠĠĠ": 269,
  "þ": 191,
  "reet": 3279,
  "ops": 4825,
  "Ġcir": 3435,
  "Ġleaving": 3126,
  "Ġinstruction": 4363,
  "Ġfarewell": 5755,
  "Ġwars": 6700,
  "upid": 5129,
  "Ġremind": 3759,
  "Ö": 151,
  "ĺ": 251,
  "Ġannoun": 5881,
  "Ġthing": 1295,
  "Ġvitam": 6989,
  "Ġnorth": 6002,
  "TH": 3066,
  "eace": 2442,
  "Ġwhich": 961,
  "ISABELLA": 3626,
  "idden": 5218,
  "Ġstudy": 1753,
  "uth": 2338,
  "kin": 6695,
  "Ġaddress": 2587,
  "Ġsunny": 6571,
  "Ġindependent": 5315,
  "Mr": 2855,
  "Ġproductivity": 7001,
  "SEBASTIAN": 6945,
  "Ġthink": 580,
  "ĠSusan": 4753,
  "Ġtaken": 2580,
  "Ġsever": 1925,
  "Ġprize": 6709,
  "Ġprob": 1881,
  "nic": 4196,
  "ible": 1224,
  "erved": 4171,
  "Ġrecently": 2832,
  "Ġpresident": 5347,
  "Ġmang": 7996,
  "Ġsmell": 4210,
  "Ġlangu": 1770,
  "re": 360,
  "Alright": 3340,
  "Ġchart": 7077,
  "fficient": 6065,
  "Second": 3287,
  "Ġweekend": 1829,
  "gust": 1960,
  "Ġneighbor": 4814,
  "µ": 118,
  "chan": 5515,
  "55": 1701,
  "Ġeth": 4922,
  "see": 5514,
  "Ġcast": 4788,
  "Ġdestination": 7335,
  "Ġlady": 3261,
  "Ġpromote": 5389,
  "Ġsl": 1356,
  "Ġthou": 769,
  "Ġstone": 6889,
  "Wait": 4227,
  "Ġdifferent": 1320,
  "erious": 2125,
  "Ġemerg": 4655,
  "ength": 3875,
  "ĠGPT": 6897,
  "Ġanx": 7163,
  "urry": 6240,
  "Ġprogram": 1747,
  "Ġmiserable": 7779,
  "uct": 546,
  "Ġorganism": 8032,
  "Ġoven": 7834,
  "Ġyog": 5114,
  "ate": 530,
  "Ġsharing": 7276,
  "Ġdigital": 3429,
  "Ġdisapp": 4797,
  "Ġthem": 714,
  "angh": 4198,
  "Ġstudied": 5638,
  "º": 123,
  "Ġmuch": 685,
  "Ġnap": 7708,
  "Ġwatch": 1369,
  "Ġprim": 4489,
  "Ġchallenging": 6285,
  "iron": 1746,
  "Ġannual": 6146,
  "Ġallowed": 4089,
  "Ġreque": 4462,
  "Ġprove": 4002,
  "Ġfollow": 997,
  "ĠFurthermore": 5828,
  "Ġeverything": 1547,
  "good": 6158,
  "Ġconsent": 7384,
  "ĠGermany": 6752,
  "Ġproper": 3049,
  "yond": 5961,
  "Ġkick": 6032,
  "ĠDa": 3636,
  "Ġinv": 1465,
  "ords": 7505,
  "Ġspe": 1112,
  "Ġtables": 7053,
  "Ġhero": 7741,
  "Ġoperations": 7639,
  "_": 67,
  "Ġfailed": 6844,
  "Ġsilent": 7775,
  "anghai": 4223,
  "ust": 515,
  "Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦": 7436,
  "Ġflexible": 6935,
  "Ġhistory": 2852,
  "Ġpreferences": 8026,
  "ĠImp": 7160,
  "Ġengaging": 6077,
  "Ġcontract": 2718,
  "ound": 664,
  "Ġcrow": 4125,
  "giving": 7678,
  "isis": 8096,
  "Ġrefund": 5435,
  "ctor": 1803,
  "Ġrights": 4978,
  "Ġboyfriend": 5584,
  "Ġgroceries": 8049,
  "Ġfactor": 8174,
  "AB": 2393,
  "mail": 3460,
  "ĠMexico": 6512,
  "Ġwalked": 6737,
  "Ġhigher": 2912,
  "Ġprecious": 6811,
  "abl": 3531,
  "ĠâĢĶ": 5082,
  "13": 1811,
  "ISTA": 5260,
  "Ġmountains": 5938,
  "ICH": 2247,
  "Ġresearch": 2945,
  "Ġfelt": 3490,
  "Ġinno": 3819,
  "âĢĻ": 2259,
  "Ġimmigr": 7654,
  "GLOUCES": 2598,
  "Ġincludes": 4261,
  "commerce": 8114,
  "Ġfare": 3593,
  "I": 45,
  "nce": 2189,
  "ion": 281,
  "Ġdoing": 1272,
  "Ġrange": 3281,
  "Ġstomach": 4563,
  "Ġseem": 1235,
  "Ġpleasant": 4214,
  "itions": 6025,
  "Ġare": 480,
  "Ġpersonnel": 8159,
  "Ġengaged": 6498,
  "Ġdegree": 3959,
  "Ġman": 688,
  "cri": 1187,
  "uries": 6881,
  "Pre": 5027,
  "Ġextension": 7135,
  "ane": 2433,
  "Ġevidence": 5563,
  "Ð": 145,
  "Ġbuy": 1021,
  "berry": 6405,
  "Ġlect": 6612,
  "Ġstudents": 2704,
  "Ġequal": 4808,
  "cated": 2603,
  "Ġmist": 2435,
  "urs": 2779,
  "time": 2017,
  "âĢ": 1098,
  "Ġconcentr": 6436,
  "W": 59,
  "Ġcooked": 5343,
  "ous": 695,
  "ENTIO": 2342,
  "ĠMay": 1274,
  "Ġnoun": 7267,
  "Ġjustice": 5073,
  "Oh": 712,
  "ounter": 5130,
  "Ġhappy": 1587,
  "Ġlikes": 3866,
  "ighted": 7606,
  "Ġbun": 7365,
  "Ġspeech": 3797,
  "itt": 7573,
  "Ġcrimin": 7204,
  "ering": 3004,
  "istry": 6355,
  "Ġpaperwork": 7007,
  "Ġbooked": 4241,
  "umes": 6546,
  "akes": 3965,
  "body": 2288,
  "Ġfat": 3509,
  "Ġlooked": 4065,
  "Ġbrea": 2147,
  "Ġverb": 6009,
  "Ã©": 8083,
  "ele": 7707,
  "ising": 3631,
  "My": 1022,
  "Ġearth": 2822,
  "up": 1271,
  "ĠInternet": 3488,
  "Ġpun": 4850,
  "Ġchoices": 5437,
  "turns": 457,
  "zz": 4777,
  "Ġpolic": 5433,
  "Ġsem": 3578,
  "erate": 6606,
  "o": 83,
  "Ġanaly": 3446,
  "Ġbasket": 4802,
  "Pretty": 6511,
  "ngth": 3171,
  "Ġprofessor": 7417,
  "nis": 4430,
  "pr": 719,
  "ĠWho": 3105,
  "Ġtone": 5715,
  "ey": 5831,
  "ret": 2108,
  "Whatever": 6691,
  "Ġconfident": 5434,
  "Ġarch": 7585,
  "Ġkeen": 7608,
  "ĠCalifornia": 6222,
  "ĠTry": 6896,
  "imately": 5917,
  "oth": 962,
  "Ġinformation": 1504,
  "Ġnote": 3665,
  ".\"": 4732,
  "Char": 7319,
  "Looks": 8035,
  "Ġpatter": 3750,
  "ealous": 6925,
  "iger": 7863,
  "Ġdishes": 3805,
  "ulate": 4611,
  "inform": 375,
  "Ġindepend": 4836,
  "111": 7619,
  "Ġhous": 4409,
  "Ġbeach": 3259,
  "ĠAnother": 7629,
  "ĠOut": 5923,
  "39": 1350,
  "Ġcross": 3792,
  "ume": 2405,
  "Ġforever": 6458,
  "act": 322,
  "Ġcertainly": 2771,
  "Or": 2643,
  "Ġeither": 2202,
  "Ġhist": 2431,
  "anish": 2826,
  "oundation": 7199,
  "ogle": 6450,
  "Ġinviting": 5388,
  "ĠBOL": 4466,
  "There": 1322,
  "Ġmaybe": 2265,
  "ĠĠĠĠĠĠĠĠĠĠĠ": 290,
  "resent": 3681,
  "ull": 1455,
  "going": 6143,
  "Ġmeas": 2963,
  "Ġ3": 455,
  "cel": 1602,
  "Ġthings": 1087,
  "Ġorganiz": 5689,
  "35": 2070,
  "Ġcharged": 6642,
  "CORIOLANUS": 3343,
  "Ġits": 1383,
  "eather": 1837,
  "Ġ<": 3679,
  "Ġdirect": 2028,
  "her": 560,
  "Ġcm": 4124,
  "Ġleaves": 3983,
  "ely": 1636,
  "Ġexpecting": 4660,
  "ĠOutput": 7552,
  "PERO": 5497,
  "ĠEar": 3440,
  "ĠHelen": 7441,
  "Ġgrief": 4608,
  "ulty": 6392,
  "Ġworld": 1201,
  "itch": 1999,
  "Ġchop": 8122,
  "Ġconc": 3205,
  "Ġmarketing": 2970,
  "ongratulations": 4140,
  "Ġse": 522,
  "itude": 1234,
  "Ġmiles": 3988,
  "Ġabs": 2846,
  "ĠMARGAR": 4597,
  "Ġhardly": 5382,
  "reh": 6377,
  "gers": 5898,
  "Are": 1133,
  "Ġcourage": 4901,
  "long": 7566,
  "Ġcalled": 2041,
  "Ġdial": 6110,
  "eal": 3590,
  "CLIFF": 6086,
  "ures": 1417,
  "Ġown": 1317,
  "Ġhandle": 3091,
  "Ġenab": 6119,
  "che": 3248,
  "Ġfairly": 6344,
  "Ġe": 440,
  "Ġsmooth": 4727,
  "reds": 7469,
  "Ġhere": 671,
  "Ġbreak": 1523,
  "ĠHowever": 3913,
  "Ġbooks": 2267,
  "ĠGer": 4006,
  "agne": 6632,
  "urity": 3214,
  "Ġamazing": 3386,
  "Ġarm": 2932,
  "Ġproduction": 4046,
  "ag": 713,
  "Ġappear": 3504,
  "Poor": 6521,
  "ify": 1477,
  "Ġdoesn": 1478,
  "Ġserve": 3826,
  "Ġrunning": 3019,
  "Ġfe": 725,
  "Ġwild": 4075,
  "Ġdad": 5190,
  "Ġwire": 7468,
  "antic": 4854,
  "Ġtrans": 1798,
  "Ġind": 2099,
  "Ġcivil": 5972,
  "Ġpersu": 6083,
  "ock": 1154,
  "list": 7151,
  "ke": 423,
  "Ġtraditional": 3372,
  "Ġmy": 495,
  "ĠGR": 8141,
  "ue": 304,
  "Ġwhy": 1165,
  "Ġint": 5419,
  "Ġaddi": 7392,
  "Ġfax": 4902,
  "cut": 7450,
  "Ġorder": 1117,
  "Ġallow": 1617,
  "Ĵ": 245,
  "Ġcor": 1421,
  "Ġeating": 3270,
  "Ġdepart": 4685,
  "Ġworthy": 6272,
  "Ġwarrant": 4109,
  "Ġtent": 6228,
  "ā": 194,
  "Ġnecessary": 2940,
  "Ġtit": 3312,
  "Ġindivid": 3186,
  "Ġpity": 3400,
  "Ġet": 4778,
  "Ġang": 3402,
  "Ġprepare": 3609,
  "Construct": 4810,
  "cover": 6226,
  "Ġde": 585,
  "ut": 283,
  "Ġsuppli": 7878,
  "ĠDepartment": 5820,
  "ĠAm": 1488,
  "Ġcompan": 2723,
  "Ġdeposit": 2702,
  "Þ": 159,
  "Ġcommunication": 3328,
  "yeah": 5324,
  "Ġadvertisements": 7420,
  "Bring": 8067,
  "ollow": 6864,
  "ĠThursday": 4387,
  "Ġkinds": 2979,
  "ike": 1661,
  "Ġcreative": 3894,
  "Ġwitness": 7923,
  "icious": 2805,
  "ĠCor": 4856,
  "Ġhot": 1841,
  "Ġ%.\",": 7656,
  "Ġrecords": 5397,
  "Ġsent": 2493,
  "rib": 3482,
  "Ġfaster": 3544,
  "lla": 6182,
  "Ġvol": 3663,
  "Ġeverybody": 4939,
  "Peter": 7331,
  "obal": 2878,
  "Ġpicked": 8179,
  "Ġreasonable": 4348,
  "Ġcandidate": 6677,
  "Ġplace": 1106,
  "Put": 7346,
  "ĠAmericans": 6207,
  "Ġedu": 2346,
  "Ġsorrow": 4294,
  "Ġshould": 687,
  "Ġcuisine": 7555,
  "Ġcheek": 6259,
  "ĠPeter": 4694,
  "ĠNo": 1717,
  "ĠHer": 4932,
  "ven": 791,
  "IN": 954,
  "antastic": 3976,
  "Ġasked": 2621,
  "sts": 3074,
  "vious": 3790,
  "Ġdeny": 7792,
  "Ġdisease": 6478,
  "Ġsouls": 7223,
  "Ġtasks": 2823,
  "ining": 4328,
  "arr": 4603,
  "rown": 2210,
  "Ġfle": 6613,
  "Ġspend": 1895,
  "Ġpopulation": 5636,
  "indy": 6395,
  "Ġrot": 6385,
  "ĠSand": 5981,
  "Ġpretty": 1623,
  "Ġdebt": 7986,
  "Um": 5104,
  "ware": 1980,
  "Ġobject": 2793,
  "TIO": 2043,
  "Ġrooms": 3450,
  "Ġsalad": 4032,
  "ALO": 6439,
  "raid": 1345,
  "nown": 4930,
  "Ġitem": 2154,
  "ĠIm": 5669,
  "Ġgreater": 4112,
  "Ġparcel": 7756,
  "ĠC": 536,
  "-": 17,
  "Ġcommer": 5683,
  "Ġdiag": 6034,
  "Ġfrom": 635,
  "ural": 3562,
  "Ġsecurity": 3538,
  "Ġmembers": 4534,
  "ield": 2188,
  "Ġdisag": 7095,
  "Ġtarget": 5178,
  "Ġold": 1241,
  "came": 5455,
  "GON": 5830,
  "Ġscal": 4200,
  "¤": 102,
  "Ġcasual": 6588,
  "Ġtip": 6448,
  "Ġorganizations": 6939,
  "OHN": 7935,
  "spon": 578,
  "Ġsimilar": 4422,
  "PAU": 5661,
  "Relationship": 620,
  "inite": 2612,
  "Her": 4639,
  "Is": 969,
  "eel": 6692,
  "Ġsymbol": 5824,
  "õ": 182,
  "Ġlef": 1561,
  "Ġsomeone": 1805,
  "Ġaffect": 3879,
  "ased": 3045,
  "Ġcolors": 3778,
  "³": 116,
  "Yet": 4323,
  "Ġnegoti": 4929,
  "ST": 3843,
  "ledge": 2948,
  "Ġreview": 3886,
  "Ġagainst": 2285,
  "ux": 5775,
  "Ġprime": 7478,
  "Ġdr": 933,
  "Ġhall": 5608,
  "ilies": 5780,
  "Ġtask": 3802,
  "ĠBut": 806,
  "Ğ": 223,
  "Ġcritical": 7925,
  "ORD": 4621,
  "Ġsay": 881,
  "[SEP]": 3,
  "ertifi": 4106,
  "oys": 6951,
  "Ġwel": 7962,
  "input": 6098,
  "Ġco": 740,
  "ı": 242,
  "Ġnet": 2535,
  "ers": 621,
  "Ġbreathing": 6832,
  "Ġreflect": 6420,
  "Ġmarriage": 3964,
  "atory": 6233,
  "Ġnext": 1007,
  "Ġadult": 6815,
  "Ġskiing": 7798,
  "Ġawhile": 7572,
  "Ġinclude": 2027,
  "wards": 3017,
  "less": 1853,
  "Ġmouth": 4123,
  "conom": 2128,
  "Ġ],": 318,
  "sually": 6603,
  "Ġcomm": 1094,
  "Ġgoes": 2668,
  "INCE": 6271,
  "Ġfit": 2186,
  "Ġtrem": 7183,
  "Ġrent": 2402,
  "Ġcampaigns": 7330,
  "LIET": 3705,
  "oman": 4199,
  "own": 857,
  "Ġquar": 3421,
  "Ġpresent": 1839,
  "Ġaccountant": 6568,
  "Ġproud": 3974,
  "Ġentertainment": 5944,
  "Ġpreparing": 7527,
  "Ġspring": 4003,
  "Their": 7386,
  "mer": 2132,
  "cester": 6483,
  "ĠGu": 5524,
  "Ġsec": 1690,
  "ball": 2336,
  "Ġfries": 6795,
  "Ġson": 1918,
  "ĠOnce": 5012,
  "Ġa": 350,
  "alf": 1799,
  "im": 445,
  "Ġdem": 2829,
  "ĠFin": 3306,
  "elt": 3135,
  "ĠAfter": 2575,
  "ĠLu": 3909,
  "Ġreduced": 7413,
  "ĠEmotion": 1357,
  "Ġdriver": 3707,
  "ĠI": 364,
  "ĠThis": 1025,
  "wh": 1290,
  "did": 6022,
  "ĠCom": 4178,
  "Ġfaith": 4439,
  "ainted": 8088,
  "Ġball": 2795,
  "estival": 7293,
  "Ġhighness": 7194,
  "Ġdiscussion": 7637,
  "Ġcharacteristics": 6353,
  "Ġadvantages": 4445,
  "yer": 7255,
  "ĠThanks": 1867,
  "dialogue": 316,
  "Keep": 7345,
  "GLO": 2588,
  "water": 7458,
  "Ġsick": 2631,
  "aunt": 7518,
  "Ġgrow": 1942,
  "ath": 1049,
  "ither": 1520,
  "{": 95,
  "Ġcategori": 5711,
  "Ġteachers": 7412,
  "Ġcities": 4821,
  "Ġeager": 8045,
  "Ġgame": 2067,
  "Ġquiet": 3218,
  "Â": 131,
  "Ġtraveling": 4945,
  "Ġpro": 570,
  "ES": 1431,
  "zy": 2448,
  "On": 2812,
  "Ġcollabor": 6212,
  "ometimes": 3089,
  "ic": 487,
  "Like": 4166,
  "ĠSmith": 2176,
  "Ġproperty": 6356,
  "we": 1002,
  "É": 138,
  "Ġput": 1163,
  "Ġ\"\"": 338,
  "ied": 2384,
  "pha": 7453,
  "men": 4057,
  "Ġjo": 4754,
  "Ġpartic": 2333,
  "Ġhours": 1647,
  "RANDA": 7786,
  "Ġroot": 6720,
  "Ġcareful": 3375,
  "Ġforth": 3971,
  "uts": 5713,
  "Ġplum": 6973,
  "Ġdollar": 4687,
  "utterance": 340,
  "Ġpositive": 3384,
  "BRUTUS": 4449,
  "Ġaccepted": 5378,
  "Ġunderstanding": 3137,
  "Ġbrush": 7501,
  "gage": 2394,
  "Ġstrateg": 3196,
  "ĠMAR": 4522,
  "Ġchannels": 7438,
  "Ġdivorce": 6760,
  "FID": 6596,
  "Ġ28": 6882,
  "LI": 1894,
  "ĠUnited": 2961,
  "Ġpop": 1768,
  "anation": 7821,
  "Ġmar": 1316,
  "ily": 399,
  "ors": 1120,
  "ĠAirl": 7586,
  "Ġsection": 4177,
  "ĠFair": 8002,
  "Ġtechnologies": 6217,
  "Ġconfused": 7891,
  "ters": 1134,
  "Ġstock": 2746,
  "Ġrelaxing": 6744,
  "Ġaccom": 4938,
  "âĢĿ": 4343,
  "Ġnovel": 3850,
  "Ġcate": 7355,
  "Ġwilling": 3617,
  "aylor": 6706,
  "rote": 5924,
  "resh": 5236,
  "Ġbottom": 4595,
  "Ġprop": 1967,
  "Ġintr": 2573,
  "Ġlearned": 3454,
  "ky": 5107,
  "istent": 7157,
  "rief": 3014,
  "Ġclassical": 6410,
  "Ġtyp": 1348,
  "54": 1321,
  "Ġleg": 2663,
  "Ġfaced": 7893,
  "Ġappeal": 6816,
  "Ġpayment": 3268,
  "Ġdo": 464,
  "ka": 7951,
  "way": 964,
  "alse": 3559,
  "Ġr": 442,
  "Ġworst": 5333,
  "Ġsoft": 2142,
  "Ġcur": 1447,
  "ĠĠ": 261,
  "Ġsolving": 8168,
  "Ġended": 5430,
  "ib": 1439,
  "ĠAng": 3404,
  "Ġvow": 7495,
  "Ġactions": 6330,
  "Ġcame": 2039,
  "ĠGloucester": 7231,
  "Ġconsult": 6262,
  "Ġlately": 4011,
  "Ġfalling": 6066,
  "ups": 7953,
  "Ġte": 575,
  "Ġmix": 4232,
  "Ġend": 1371,
  "Ġ9": 609,
  "ĠPal": 7738,
  "ĠDespite": 8039,
  "Cate": 6856,
  "Ġcorre": 7758,
  "Ġfamilies": 6480,
  "Ġenjoyed": 3521,
  "irement": 6618,
  "Ġcamer": 3403,
  "stances": 7697,
  "Ġspect": 7994,
  "domains": 462,
  "ases": 4969,
  "ipment": 3327,
  "Ġsister": 2734,
  "Ġgetting": 1563,
  "[UNK]": 0,
  "Ġpoem": 3638,
  "ucation": 4511,
  "qu": 655,
  "Ġins": 1573,
  "UMNIA": 5814,
  "ertainly": 1581,
  "ves": 1169,
  "Ġbackground": 4831,
  "Ġadd": 1660,
  "MAR": 5359,
  "ches": 4332,
  "BENVOLIO": 5451,
  "Ġmut": 6788,
  "Ġends": 5577,
  "P": 52,
  "Ġfoc": 2989,
  "pper": 3264,
  "So": 1046,
  "ition": 1297,
  "ny": 1198,
  ".'": 5271,
  "Ġfigures": 6210,
  "Res": 7809,
  "...": 1030,
  "ĠExam": 7901,
  "And": 752,
  "Ġut": 4059,
  "Ġstep": 3151,
  "oted": 4737,
  "Ġpoll": 2749,
  "Ġcook": 1807,
  "Ġlicense": 4464,
  "Ġ)\",": 7795,
  "Ġvirtual": 5880,
  "system": 371,
  "Ġ8": 574,
  "Ġlay": 3157,
  "Ġbenef": 2032,
  "Ġhello": 6789,
  "ay": 432,
  "roll": 6556,
  "Ġel": 892,
  "Ġavailable": 2080,
  "sw": 1944,
  "Ġnone": 3780,
  "Ġitself": 4331,
  "Ġknown": 3216,
  "Ġsur": 1550,
  "Ġscheduled": 7235,
  "Ġappointment": 2515,
  "Ġcell": 3339,
  "Ġtime": 638,
  "ĠUniversity": 3957,
  "cense": 4245,
  "ĠAss": 6462,
  "57": 1311,
  "ittle": 1009,
  "Ġbrow": 8136,
  "ĠAnna": 7630,
  "cement": 7563,
  "Ġcomfort": 2567,
  "istration": 4813,
  "Ġappreciate": 2565,
  "niversary": 6655,
  "Ġrock": 4468,
  "Ġtransaction": 6828,
  "Ġcancel": 4435,
  "yle": 5058,
  "Ġplaced": 8012,
  "Ġcompar": 6044,
  "Ġ!": 5059,
  "Ġconvers": 3751,
  "Ġsnacks": 7655,
  "ĠGe": 4132,
  "Ġeat": 1331,
  "Ġwhose": 3908,
  "75": 2471,
  "Ġbe": 417,
  "Ġtrip": 2054,
  "ĠGree": 6048,
  "À": 129,
  "Ġfitting": 7769,
  "die": 7462,
  "Ġwear": 2003,
  "Ġcompany": 959,
  "Ġwriting": 2913,
  "Ġcountry": 1631,
  "g": 75,
  "Ġtrea": 4197,
  "Ġaw": 2871,
  "Ġplatform": 4246,
  "Ġresist": 6562,
  "Tell": 3040,
  "CA": 2296,
  "Ġintern": 1873,
  "ĠLaw": 7279,
  "Shall": 3071,
  "Ġstrike": 5575,
  "Ġstones": 8115,
  "Ġmagical": 7109,
  "rees": 2540,
  "Ġcoin": 7600,
  "Ġhyp": 6870,
  "Ġpressure": 3808,
  "Ġcomputers": 3453,
  "Ġprefer": 1743,
  "ĠMs": 3616,
  "ft": 1572,
  "Ġoff": 735,
  "Ġregistered": 5941,
  "Ġnerv": 3907,
  "Ġliqu": 5722,
  "Ġvie": 2696,
  "Ġgrea": 3006,
  "Ġau": 2908,
  "Ġhonour": 2728,
  "comm": 490,
  "Ġgoodbye": 5920,
  "LAND": 5646,
  "Ġoutside": 2661,
  "ĠEd": 2397,
  "Ġmagazine": 5176,
  "iel": 1702,
  "ë": 172,
  "usi": 7360,
  "vid": 1273,
  "ĠAnn": 5583,
  "cks": 3303,
  "draw": 3929,
  "ished": 3170,
  "ĸ": 249,
  "Ġsentence": 1104,
  "DUCH": 4957,
  "Ġstud": 1185,
  "Ġamb": 7735,
  "appy": 4373,
  "rod": 7391,
  "Ġmon": 1017,
  "anch": 3345,
  "Just": 1804,
  "Ġquite": 1351,
  "Ġoverseas": 6218,
  "ter": 314,
  "are": 907,
  "ianca": 7515,
  "Ġwashed": 7115,
  "Ġjoking": 7544,
  "Ġhaven": 1519,
  "Ġcollection": 7107,
  "Ġdefinitely": 3378,
  "Ġ==": 6782,
  "Ġ[": 275,
  "Tw": 2741,
  "ĠThree": 7719,
  "ites": 4086,
  "Ġnotice": 2755,
  "Ġsenior": 7750,
  "aid": 7247,
  "ancing": 3462,
  "dr": 7248,
  "ignior": 6327,
  "Ġpackage": 3874,
  "ory": 1043,
  "uation": 2630,
  "Ġprep": 2156,
  "lies": 5552,
  "Ġloyal": 4793,
  "Ġbar": 2126,
  "Ġeye": 2626,
  "cell": 5905,
  "ĠAf": 5197,
  "os": 851,
  "Ġpage": 3697,
  "Ġour": 649,
  "oy": 835,
  "Ġimproved": 4402,
  "ĠJane": 4281,
  "49": 1917,
  "Ġrules": 4099,
  "Ġcompu": 1343,
  "Ġshut": 7846,
  "nces": 5664,
  "epend": 4151,
  "Ġshoe": 7760,
  "Ġinspect": 4851,
  "Ġasking": 3595,
  "Ġneck": 4302,
  "Ġsearch": 2874,
  "CAMILLO": 5100,
  "par": 4074,
  "Ġmathem": 5592,
  "Ġopinion": 3644,
  "Ġwounds": 7694,
  "Ć": 199,
  "S": 55,
  "Ġhousehold": 6822,
  "Ġoffers": 4239,
  "elling": 7379,
  "Ġinternal": 7210,
  "Ġcrack": 6665,
  "Ġmotiv": 5135,
  "ĠEx": 2563,
  "Ġbus": 818,
  "Ġuniverse": 7520,
  "Ġmaid": 4467,
  "orter": 5028,
  "ĠEm": 1199,
  "kes": 1078,
  "Ġimmedi": 3837,
  "Ġpat": 2590,
  "Ġwalking": 4040,
  "Ġknowledge": 3078,
  "fore": 888,
  "wick": 3501,
  "folk": 7041,
  "ines": 1673,
  "olute": 2592,
  "erob": 7461,
  "Ġflowers": 3457,
  "Ġgent": 2102,
  "Ġfar": 1456,
  "Ġhoney": 3714,
  "ile": 906,
  "Bob": 6770,
  "These": 4025,
  "agement": 4575,
  "93": 3474,
  "Ġcan": 479,
  "J": 46,
  "Ġtransp": 7418,
  "Ġfixed": 5219,
  "F": 42,
  "Summarize": 4055,
  "Ġnor": 2092,
  "Ġfrozen": 8062,
  "Anything": 4219,
  "ĠAny": 2347,
  "lent": 1645,
  "Ġcharacters": 4218,
  "ico": 5421,
  "Hmm": 3841,
  "Ġmas": 4743,
  "ĠCitizen": 4303,
  "Ġcompletely": 3877,
  "Ġonion": 8110,
  "Ġboard": 3000,
  "otion": 297,
  "Ġbreeze": 6871,
  "Determine": 7920,
  "ĠMus": 6390,
  "Messenger": 7808,
  "STINGS": 5882,
  "ĠMart": 6977,
  "Ġforms": 4620,
  "stion": 393,
  "Ġpost": 2398,
  "Ġshake": 6909,
  "Ġcomponents": 4953,
  "ble": 795,
  "usband": 2217,
  "ason": 6176,
  "Should": 4159,
  "AM": 3203,
  "orth": 5508,
  "Ġtu": 7051,
  "CT": 7671,
  "Ġwritten": 3899,
  "Ġslow": 3174,
  "smoking": 5833,
  "Ġlaid": 6125,
  "pping": 1640,
  "Ġshirt": 3999,
  "ination": 2802,
  "cast": 4740,
  "Ġglasses": 6670,
  "ople": 790,
  "Ġtran": 2756,
  "ĠIndia": 5942,
  "Thy": 4148,
  "Ġhidden": 7363,
  "Ġbreathe": 6345,
  "Actually": 2788,
  "ould": 473,
  "ids": 5556,
  "Ġmel": 5457,
  "ility": 1468,
  "Ġ16": 1721,
  "Ġsince": 1921,
  "Ġshout": 7847,
  "Ġbadly": 7196,
  "ĠBet": 6466,
  "ĠLike": 7589,
  "Ġspare": 4392,
  "nical": 6160,
  "Į": 239,
  "erable": 7155,
  "Ġbea": 1308,
  "Ġexhibition": 6757,
  "work": 1649,
  "Ġhang": 3302,
  "Ġbattery": 7237,
  "Ġever": 1436,
  "ians": 4452,
  "Ì¦Ì¦": 1390,
  "Ġgrateful": 7751,
  "Ġimpressive": 6074,
  "ĠGet": 3951,
  "ESCA": 4867,
  "Ġbot": 2560,
  "Ġneg": 4234,
  "Was": 4377,
  "Ġdirector": 6204,
  "ĠLin": 3549,
  "icro": 7275,
  "ve": 352,
  "Ġant": 3632,
  "cause": 1071,
  "Ġban": 4172,
  "Ġwor": 547,
  "Ġchecks": 7096,
  "urch": 4204,
  "Ġbu": 847,
  "Morning": 8073,
  "ĠMaster": 6114,
  "cycle": 7876,
  "Ġjest": 7726,
  "[PAD]": 1,
  "Ġcomple": 1718,
  "Ġsmoking": 3573,
  "Ġpolice": 3571,
  "Ġfishing": 7532,
  "ĠCol": 5036,
  "Sug": 4290,
  "isten": 5235,
  "Ġkid": 1872,
  "Ġdam": 2796,
  "Ġapplied": 6265,
  "Ġsignificant": 5269,
  "Ġdepends": 3443,
  "rench": 2685,
  "Only": 5398,
  "ple": 1123,
  "rency": 4834,
  "Ġstol": 6031,
  "ixty": 6586,
  "Perhaps": 4736,
  "aiter": 7896,
  "very": 559,
  "Ġcam": 7584,
  "ĠCA": 5678,
  "Ġsat": 2508,
  "Ġfire": 2804,
  "Ġterr": 4658,
  "Ġcharac": 2293,
  "ING": 1355,
  "ĠLord": 3124,
  "Ġcrime": 6000,
  "ffice": 4755,
  "Ġfavorite": 2441,
  "Ġradio": 5258,
  "ğ": 224,
  "Ġpercent": 3505,
  "Õ": 150,
  ";": 31,
  "Ġmine": 1794,
  "Ġcanst": 6800,
  "cen": 3083,
  "Ġcups": 6929,
  "ĠIts": 6983,
  "Ġinstructions": 5354,
  "John": 3321,
  "ff": 640,
  "Ġth": 319,
  "Ġwet": 5456,
  "ĠPol": 7995,
  "Ġlie": 3076,
  "č": 206,
  "Ġpump": 6703,
  "ĠAB": 6388,
  "Ġwearing": 5021,
  "Ġalgorith": 2562,
  "Ġsigns": 6484,
  "gent": 3788,
  "Ġproposal": 6831,
  "utt": 330,
  "Ġteam": 1864,
  "Ġcoffee": 1911,
  "ok": 4038,
  "Ġsharp": 6080,
  "Ġretirement": 6842,
  "Ġlowest": 7531,
  "Ġlon": 4299,
  "az": 1708,
  "elcome": 1392,
  "Ġea": 3612,
  "Ġsupervisor": 8057,
  "Ġthirst": 7690,
  "Ġdar": 4607,
  "ent": 477,
  "Ġ(": 1382,
  "bec": 5859,
  "Ġexamples": 6412,
  "ees": 2731,
  "Ġchocolate": 4163,
  "ĠLinda": 7539,
  "Ġfloor": 2683,
  "ĠOlymp": 4367,
  "ĠUse": 5745,
  "ĠAcc": 3820,
  "Ġemp": 4903,
  "Ġroads": 8041,
  "Ġrisk": 3876,
  "84": 1515,
  "ur": 405,
  "Ġrequir": 4502,
  "Ġchoice": 2348,
  "inate": 7955,
  "Ġexpensive": 1959,
  "Ġcri": 5909,
  "Ġmathematics": 7931,
  "pes": 5322,
  "94": 2383,
  "ach": 1050,
  "vest": 2361,
  "Ġask": 1082,
  "Ġhabits": 6178,
  "Ġrele": 5420,
  "erve": 2566,
  "79": 1598,
  "ĠDan": 5010,
  "Ġreal": 1603,
  "Ġmean": 1040,
  "Ġalgorithm": 3487,
  "Ġstuck": 5848,
  "ced": 2299,
  "Ġgold": 3775,
  "ĠâĢĺ": 5479,
  "Ġspeed": 2839,
  "Ġfriar": 6587,
  "cra": 5896,
  "ĠEnjoy": 6145,
  "Ġsilver": 6004,
  "eech": 2821,
  "Ġusual": 4976,
  "ĠMake": 3821,
  "ĠMargaret": 7318,
  "FLORIZ": 6679,
  "Ġarrive": 2738,
  "Ġblockchain": 7423,
  "Ġas": 523,
  "Ġwho": 935,
  "Ġincluding": 2885,
  "Ġclubs": 8140,
  "Ġisn": 1471,
  "Ġcauses": 5975,
  "Ġunus": 6723,
  "Ġpe": 777,
  "xy": 5960,
  "What": 512,
  "Ġgirls": 3838,
  "ĠDoctor": 7093,
  "erv": 878,
  "a": 69,
  "Ġconnect": 2818,
  "ĠA": 506,
  "Ġfill": 1693,
  "uring": 1852,
  "Ġmeters": 5117,
  "Ġphys": 2968,
  "ody": 1562,
  "Ġlaunch": 5928,
  "Mom": 4705,
  "Ġhandsome": 7317,
  "Ġmp": 7695,
  "most": 1834,
  "1": 21,
  "Ġsovere": 5118,
  "Ġfriend": 967,
  "erica": 1584,
  "Ġunder": 1045,
  "cle": 2020,
  "ino": 6161,
  "Ġcomfortable": 3456,
  "Ġcustoms": 8016,
  "Ġkeeps": 4529,
  "Ġdis": 981,
  "isor": 6701,
  "Ġregulations": 6055,
  "Ġassist": 2686,
  "Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦Ì¦": 3185,
  "Ġchange": 1288,
  "Ġpaint": 4090,
  "ifications": 5752,
  "Ġbrain": 6046,
  "Ġclients": 4863,
  "Ġnow": 721,
  "Ġ\"\",": 337,
  "Ġhearing": 6129,
  "mark": 4378,
  "Ġsun": 1751,
  "ESS": 4421,
  "Ġdarkness": 7780,
  "ĠMin": 7855,
  "Ġfruit": 3370,
  "Ġpin": 5512,
  "ĠMom": 4858,
  "Ġsixty": 7465,
  "ences": 6257,
  "erem": 5554,
  "ĠQ": 3515,
  "forts": 6308,
  "may": 7349,
  "Ġsurely": 5628,
  "<": 32,
  "123": 7613,
  "70": 1576,
  "ĠCar": 4001,
  "Ġover": 797,
  "QUE": 2673,
  "terial": 2835,
  "Ġthoughts": 4801,
  "Ġdance": 2516,
  "igr": 5621,
  "Ġcute": 6169,
  "fear": 3021,
  "LE": 5599,
  "}": 97,
  "45": 2652,
  "Ġconvenience": 7220,
  "\\": 64,
  "Ġloud": 4675,
  "actly": 2123,
  "Ġfind": 908,
  "Ġpollution": 3507,
  "UT": 4194,
  "86": 1498,
  "ĠJoe": 5573,
  "ch": 420,
  "air": 2131,
  "Ġreading": 2831,
  "mission": 6526,
  "ĠCo": 5519,
  "Ġrecommen": 5812,
  "Ġnearby": 4805,
  "Ġ300": 6798,
  "Sir": 3052,
  "Ġrain": 2272,
  "Ġsmo": 2432,
  "ol": 604,
  "Ġgrowth": 4262,
  "Ġscener": 7122,
  "easons": 4208,
  "ĠGentleman": 7390,
  "ĠWhy": 1638,
  "Ġchem": 4254,
  "Ġroom": 941,
  "ĠAN": 5723,
  "Ġidi": 7305,
  "ufidius": 7940,
  "llig": 2517,
  "83": 3039,
  "Ġtopics": 6342,
  "Ġsee": 636,
  "Ġthat": 435,
  "Ġadapt": 8061,
  "Ġcollege": 2664,
  "ec": 1538,
  "Ġnum": 1044,
  "Ġpract": 2197,
  "Ġspace": 2765,
  "Ġju": 3550,
  "ĠAr": 3087,
  "rough": 4882,
  "Ġcards": 3854,
  "Ġroll": 3891,
  "Ġurgent": 4771,
  "05": 4702,
  "cal": 286,
  "ocol": 3471,
  "Ġhither": 4745,
  "Ġbehind": 3309,
  "ld": 434,
  "spite": 6786,
  "Ġenerget": 8130,
  "Ġpowerful": 4217,
  "Ġsoon": 1342,
  "Ġpurpose": 3411,
  "ral": 3650,
  "uilding": 7800,
