{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "ĠĠ": 261,
      "ĠĠĠĠ": 262,
      "Ġ\"": 263,
      "ĠĠĠĠĠĠĠĠ": 264,
      "\":": 265,
      "ĠĠĠ": 266,
      "ĠĠĠĠĠĠĠ": 267,
      "in": 268,
      "ĠĠĠĠĠ": 269,
      "te": 270,
      "\",": 271,
      "ca": 272,
      "ĠĠĠĠĠĠĠĠĠ": 273,
      "on": 274,
      "Ġ[": 275,
      "or": 276,
      "Ġ{": 277,
      "Ġ}": 278,
      "ot": 279,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠ": 280,
      "ion": 281,
      "er": 282,
      "ut": 283,
      "ori": 284,
      "],": 285,
      "cal": 286,
      "cate": 287,
      "gori": 288,
      "categori": 289,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 290,
      "Ġ},": 291,
      "categorical": 292,
      "em": 293,
      "al": 294,
      "==": 295,
      "Ġt": 296,
      "otion": 297,
      "an": 298,
      "emotion": 299,
      "di": 300,
      "om": 301,
      "ain": 302,
      "ar": 303,
      "ue": 304,
      "og": 305,
      "id": 306,
      "alog": 307,
      "dialog": 308,
      "ct": 309,
      "ea": 310,
      "sp": 311,
      "ce": 312,
      "nt": 313,
      "ter": 314,
      "dom": 315,
      "dialogue": 316,
      "domain": 317,
      "Ġ],": 318,
      "Ġth": 319,
      "ary": 320,
      "inary": 321,
      "act": 322,
      "ance": 323,
      "ou": 324,
      "lot": 325,
      "eak": 326,
      "speak": 327,
      "tent": 328,
      "non": 329,
      "utt": 330,
      "utter": 331,
      "acts": 332,
      "speaker": 333,
      "intent": 334,
      "slot": 335,
      "binary": 336,
      "Ġ\"\",": 337,
      "Ġ\"\"": 338,
      "Ġ[]": 339,
      "utterance": 340,
      "Ġ[],": 341,
      "idx": 342,
      "no": 343,
      "====": 344,
      "at": 345,
      "Ġemotion": 346,
      "Ġs": 347,
      "Ġw": 348,
      "us": 349,
      "Ġa": 350,
      "for": 351,
      "ve": 352,
      "Ġm": 353,
      "Ġthe": 354,
      ".\",": 355,
      "it": 356,
      "Ġh": 357,
      "Ġy": 358,
      "is": 359,
      "re": 360,
      "st": 361,
      "Ġyou": 362,
      "Ġb": 363,
      "ĠI": 364,
      "ys": 365,
      "user": 366,
      "Ġto": 367,
      "tem": 368,
      "ystem": 369,
      "ing": 370,
      "system": 371,
      "es": 372,
      "form": 373,
      "il": 374,
      "inform": 375,
      "========": 376,
      "Ġp": 377,
      "Ġc": 378,
      "Ġan": 379,
      "Ġo": 380,
      "Ġd": 381,
      "et": 382,
      "Ġl": 383,
      "tr": 384,
      "ive": 385,
      "Ġf": 386,
      "?\",": 387,
      "Ġg": 388,
      "train": 389,
      "que": 390,
      "en": 391,
      "da": 392,
      "stion": 393,
      "question": 394,
      "Ġand": 395,
      "Ġin": 396,
      "as": 397,
      "Ġof": 398,
      "ily": 399,
      "el": 400,
      "dat": 401,
      "Ġ1": 402,
      "daily": 403,
      "dailydialog": 404,
      "ur": 405,
      "Ġn": 406,
      "Th": 407,
      "ed": 408,
      "Ġis": 409,
      "'s": 410,
      "Ġit": 411,
      "##": 412,
      "================": 413,
      "Ġha": 414,
      "se": 415,
      "pp": 416,
      "Ġbe": 417,
      "ow": 418,
      "Ġfor": 419,
      "ch": 420,
      "ess": 421,
      "rect": 422,
      "ke": 423,
      "direct": 424,
      "Ġca": 425,
      "le": 426,
      "directive": 427,
      "ere": 428,
      "ly": 429,
      "oo": 430,
      "Ġon": 431,
      "ay": 432,
      "gh": 433,
      "ld": 434,
      "Ġthat": 435,
      "Ġre": 436,
      "ha": 437,
      "urn": 438,
      "Ġ2": 439,
      "Ġe": 440,
      "Ġhave": 441,
      "Ġr": 442,
      "Ġar": 443,
      "ver": 444,
      "im": 445,
      "Ġme": 446,
      "iness": 447,
      "gin": 448,
      "turn": 449,
      "Wh": 450,
      "lit": 451,
      "Ġ0": 452,
      "origin": 453,
      "original": 454,
      "Ġ3": 455,
      "split": 456,
      "turns": 457,
      "aset": 458,
      "Ġwh": 459,
      "data": 460,
      "Ġ]": 461,
      "domains": 462,
      "dataset": 463,
      "Ġdo": 464,
      "ppiness": 465,
      "happiness": 466,
      "ation": 467,
      "ll": 468,
      "'t": 469,
      "ir": 470,
      "if": 471,
      "ith": 472,
      "ould": 473,
      "com": 474,
      "Ġyour": 475,
      "ght": 476,
      "ent": 477,
      "ill": 478,
      "Ġcan": 479,
      "Ġare": 480,
      "iss": 481,
      "our": 482,
      "Ġal": 483,
      "Ġ4": 484,
      "nd": 485,
      "Ġwith": 486,
      "ic": 487,
      "Ġwe": 488,
      "Ġsh": 489,
      "comm": 490,
      "Ġpr": 491,
      "Ġst": 492,
      "###": 493,
      "Ġne": 494,
      "Ġmy": 495,
      "Ġli": 496,
      "ĠTh": 497,
      "issive": 498,
      "commissive": 499,
      "Ġ5": 500,
      "th": 501,
      "ight": 502,
      "ome": 503,
      "Ġk": 504,
      "now": 505,
      "ĠA": 506,
      "ell": 507,
      "Ġdi": 508,
      "Ġthis": 509,
      "Ġu": 510,
      "Ġso": 511,
      "What": 512,
      "Ġgo": 513,
      "ood": 514,
      "ust": 515,
      "ĠL": 516,
      "Ġ6": 517,
      "am": 518,
      "Ġlike": 519,
      "Ġsu": 520,
      "ĠR": 521,
      "Ġse": 522,
      "Ġas": 523,
      "ant": 524,
      "ck": 525,
      "ri": 526,
      "ĠS": 527,
      "Ġab": 528,
      "Ġpl": 529,
      "ate": 530,
      "out": 531,
      "You": 532,
      "ge": 533,
      "ake": 534,
      "Ġch": 535,
      "ĠC": 536,
      "op": 537,
      "Ġnot": 538,
      "ĠM": 539,
      "Ġat": 540,
      "Ġj": 541,
      "Ġhe": 542,
      "'m": 543,
      "Ġ7": 544,
      "ĠH": 545,
      "uct": 546,
      "Ġwor": 547,
      "Ġwill": 548,
      "ink": 549,
      "ul": 550,
      "rea": 551,
      "ip": 552,
      "ally": 553,
      "ad": 554,
      "sh": 555,
      "Ġcom": 556,
      "ĠIn": 557,
      "ice": 558,
      "very": 559,
      "her": 560,
      "Ġwas": 561,
      "Ġabout": 562,
      "Yes": 563,
      "Ġex": 564,
      "ĠB": 565,
      "str": 566,
      "ife": 567,
      "ry": 568,
      "ss": 569,
      "Ġpro": 570,
      "Ġus": 571,
      "Ġor": 572,
      "'ll": 573,
      "Ġ8": 574,
      "Ġte": 575,
      "ook": 576,
      "ĠW": 577,
      "spon": 578,
      "uction": 579,
      "Ġthink": 580,
      "Ġall": 581,
      "ĠRe": 582,
      "Ġbut": 583,
      "Ġknow": 584,
      "Ġde": 585,
      "and": 586,
      "struction": 587,
      "ank": 588,
      "Ġdon": 589,
      "ure": 590,
      "ind": 591,
      "sponse": 592,
      "Ġget": 593,
      "ĠInstruction": 594,
      "ĠResponse": 595,
      "========================": 596,
      "========================================": 597,
      "Ġcon": 598,
      "ĠIt": 599,
      "Ġfr": 600,
      "end": 601,
      "Ġthere": 602,
      "ship": 603,
      "ol": 604,
      "ime": 605,
      "Ġmor": 606,
      "ab": 607,
      "rd": 608,
      "Ġ9": 609,
      "um": 610,
      "ationship": 611,
      "Ġsome": 612,
      "!\",": 613,
      "ine": 614,
      "Ġone": 615,
      "Ġwhat": 616,
      "Rel": 617,
      "ra": 618,
      "ĠThe": 619,
      "Relationship": 620,
      "ers": 621,
      "art": 622,
      "Ġgood": 623,
      "ĠD": 624,
      "The": 625,
      "Ġwould": 626,
      "ĠLife": 627,
      "ear": 628,
      "ted": 629,
      "one": 630,
      "Ġany": 631,
      "ĠE": 632,
      "Ġup": 633,
      "un": 634,
      "Ġfrom": 635,
      "Ġsee": 636,
      "ard": 637,
      "Ġtime": 638,
      "ong": 639,
      "ff": 640,
      "That": 641,
      "all": 642,
      "Ġ10": 643,
      "Ġout": 644,
      "ig": 645,
      "Ġcomp": 646,
      "other": 647,
      "Ġv": 648,
      "Ġour": 649,
      "Ġam": 650,
      "'d": 651,
      "Ord": 652,
      "Ordinary": 653,
      "Ġen": 654,
      "qu": 655,
      "Ġright": 656,
      "Ġjust": 657,
      "ease": 658,
      "It": 659,
      "Ġvery": 660,
      "Ġwant": 661,
      "Ġmo": 662,
      "Ġneed": 663,
      "ound": 664,
      "Ġlo": 665,
      "ort": 666,
      "Ġthey": 667,
      "Ġsp": 668,
      "ity": 669,
      "Ġwork": 670,
      "Ġhere": 671,
      "No": 672,
      "uch": 673,
      "ĠP": 674,
      "Ġmore": 675,
      "Ġby": 676,
      "Ġtoo": 677,
      "ĠYou": 678,
      "val": 679,
      "Ġif": 680,
      "ect": 681,
      "ie": 682,
      "ack": 683,
      "10": 684,
      "Ġmuch": 685,
      "ise": 686,
      "Ġshould": 687,
      "Ġman": 688,
      "Ġno": 689,
      "test": 690,
      "Ġbr": 691,
      "Ġlook": 692,
      "Ġhel": 693,
      "Ġtake": 694,
      "ous": 695,
      "day": 696,
      "ang": 697,
      "Ġtr": 698,
      "ning": 699,
      "Well": 700,
      "ment": 701,
      "Ġdid": 702,
      "tion": 703,
      "ud": 704,
      "ast": 705,
      "Ġpo": 706,
      "Ġhelp": 707,
      "ĠT": 708,
      "ci": 709,
      "idation": 710,
      "validation": 711,
      "Oh": 712,
      "ag": 713,
      "Ġthem": 714,
      "Ġhis": 715,
      "Ġpre": 716,
      "Ġreally": 717,
      "..": 718,
      "pr": 719,
      "ead": 720,
      "Ġnow": 721,
      "reat": 722,
      "ame": 723,
      "ork": 724,
      "Ġfe": 725,
      "'re": 726,
      "Ġnew": 727,
      "ick": 728,
      "Ġgoing": 729,
      "How": 730,
      "ays": 731,
      "ĠWhat": 732,
      "Ġhim": 733,
      "ies": 734,
      "Ġoff": 735,
      "Ġmake": 736,
      "ĠF": 737,
      "Ġ11": 738,
      "ist": 739,
      "Ġco": 740,
      "Ġma": 741,
      "eas": 742,
      "ish": 743,
      "ich": 744,
      "Ġher": 745,
      "ree": 746,
      "ten": 747,
      "ep": 748,
      "Ġplease": 749,
      "ob": 750,
      "ĠO": 751,
      "And": 752,
      "Ġcl": 753,
      "ence": 754,
      "ĠG": 755,
      "age": 756,
      "ĠWe": 757,
      "Ġtw": 758,
      "Ġexp": 759,
      "Ġim": 760,
      "Ġaf": 761,
      "Ġhow": 762,
      "Ġhas": 763,
      "able": 764,
      "Ġag": 765,
      "ount": 766,
      "Ġbeen": 767,
      "Ġgive": 768,
      "Ġthou": 769,
      "Ġqu": 770,
      "ĠJ": 771,
      "ite": 772,
      "ide": 773,
      "Thank": 774,
      "hing": 775,
      "ass": 776,
      "Ġpe": 777,
      "Ġro": 778,
      "bl": 779,
      "iz": 780,
      "use": 781,
      "row": 782,
      "der": 783,
      "ace": 784,
      "Ġbet": 785,
      "Ġinter": 786,
      "ro": 787,
      "Ġwhen": 788,
      "Ġcould": 789,
      "ople": 790,
      "ven": 791,
      "Ġad": 792,
      "ving": 793,
      "Ġac": 794,
      "ble": 795,
      "Ġapp": 796,
      "Ġover": 797,
      "Ġhad": 798,
      "eat": 799,
      "sur": 800,
      "Ġshe": 801,
      "Ġthen": 802,
      "irst": 803,
      "ber": 804,
      "Ġcal": 805,
      "ĠBut": 806,
      "'ve": 807,
      "king": 808,
      "thing": 809,
      "Ġother": 810,
      "Ġsa": 811,
      "Do": 812,
      "so": 813,
      "Ġpeople": 814,
      "00": 815,
      "Ġgot": 816,
      "Ġcome": 817,
      "Ġbus": 818,
      "Ġtheir": 819,
      "ĠHow": 820,
      "omet": 821,
      "Ġwell": 822,
      "Ġtwo": 823,
      "Ġun": 824,
      "ĠĊ": 825,
      "prise": 826,
      "Ġsir": 827,
      "ough": 828,
      "Ġfo": 829,
      "ĠN": 830,
      "ings": 831,
      "Ġday": 832,
      "ful": 833,
      "Work": 834,
      "oy": 835,
      "xt": 836,
      "Ġlet": 837,
      "ĠWh": 838,
      "Ġway": 839,
      "ness": 840,
      "Ġcall": 841,
      "ool": 842,
      "Ġevery": 843,
      "ose": 844,
      "surprise": 845,
      "eri": 846,
      "Ġbu": 847,
      "Ġtell": 848,
      "ign": 849,
      "be": 850,
      "os": 851,
      "ek": 852,
      "ark": 853,
      "Ġyear": 854,
      "Ġbl": 855,
      "Ġlove": 856,
      "own": 857,
      "Ġalso": 858,
      "any": 859,
      "Ġlong": 860,
      "est": 861,
      "Ġwa": 862,
      "cl": 863,
      "ord": 864,
      "ĠCh": 865,
      "Ġback": 866,
      "Ġsomet": 867,
      "Ġgreat": 868,
      "ty": 869,
      "ng": 870,
      "Ġfl": 871,
      "Ġsure": 872,
      "od": 873,
      "elf": 874,
      "We": 875,
      "Ġ12": 876,
      "ress": 877,
      "erv": 878,
      "to": 879,
      "Ġweek": 880,
      "Ġsay": 881,
      "Ġthan": 882,
      "He": 883,
      "pl": 884,
      "ans": 885,
      "Ġlot": 886,
      "orry": 887,
      "fore": 888,
      "Ġcour": 889,
      "blem": 890,
      "Ġproblem": 891,
      "Ġel": 892,
      "Ġafter": 893,
      "Ġstr": 894,
      "riend": 895,
      "he": 896,
      "Ġper": 897,
      "Ġpart": 898,
      "ents": 899,
      "Ġwere": 900,
      "ave": 901,
      "Ġdoes": 902,
      "Ġmay": 903,
      "per": 904,
      "ange": 905,
      "ile": 906,
      "are": 907,
      "Ġfind": 908,
      "Ġfirst": 909,
      "pt": 910,
      "igh": 911,
      "ail": 912,
      "ĠDo": 913,
      "ne": 914,
      "ute": 915,
      "Ġcar": 916,
      "cess": 917,
      "Ġmany": 918,
      "Ġke": 919,
      "ire": 920,
      "cation": 921,
      "Ġwon": 922,
      "ef": 923,
      "Ġmust": 924,
      "ert": 925,
      "tle": 926,
      "Ġimp": 927,
      "But": 928,
      "vel": 929,
      "Ġche": 930,
      "ĠHe": 931,
      "Ġbetter": 932,
      "Ġdr": 933,
      "Ġuse": 934,
      "Ġwho": 935,
      "Ġjob": 936,
      "OK": 937,
      "Ġsuch": 938,
      "Ġlea": 939,
      "ult": 940,
      "Ġroom": 941,
      "ade": 942,
      "ually": 943,
      "Ġres": 944,
      "Ġonly": 945,
      "ĠAnd": 946,
      "Ġsen": 947,
      "EN": 948,
      "Ġdiff": 949,
      "Good": 950,
      "Ġkind": 951,
      "Ġsomething": 952,
      "eah": 953,
      "IN": 954,
      "nder": 955,
      "Ġfeel": 956,
      "Ġtoday": 957,
      "Ġla": 958,
      "Ġcompany": 959,
      "Ġmost": 960,
      "Ġwhich": 961,
      "oth": 962,
      "Ġid": 963,
      "way": 964,
      "Ġsm": 965,
      "Ġfa": 966,
      "Ġfriend": 967,
      "llow": 968,
      "Is": 969,
      "con": 970,
      "Ġinto": 971,
      "oney": 972,
      "Ġpay": 973,
      "ĠThat": 974,
      "chool": 975,
      "Ġtry": 976,
      "Ġagain": 977,
      "Ġta": 978,
      "ism": 979,
      "ical": 980,
      "Ġdis": 981,
      "Ġbefore": 982,
      "Ġmeet": 983,
      "Ġlast": 984,
      "Ġcourse": 985,
      "ee": 986,
      "Ġgr": 987,
      "ude": 988,
      "Ġmin": 989,
      "anger": 990,
      "IO": 991,
      "each": 992,
      "Ġdown": 993,
      "Ġread": 994,
      "ild": 995,
      "Ġacc": 996,
      "Ġfollow": 997,
      "Ġdes": 998,
      "Ġhapp": 999,
      "ting": 1000,
      "ars": 1001,
      "we": 1002,
      "orrow": 1003,
      "ope": 1004,
      "ore": 1005,
      "Ġmorning": 1006,
      "Ġnext": 1007,
      "Ġthese": 1008,
      "ittle": 1009,
      "ions": 1010,
      "Ġname": 1011,
      "Ġsorry": 1012,
      "ĠThey": 1013,
      "adness": 1014,
      "Ġtra": 1015,
      "Yeah": 1016,
      "Ġmon": 1017,
      "Ġph": 1018,
      "Why": 1019,
      "Ġlittle": 1020,
      "Ġbuy": 1021,
      "My": 1022,
      "Ġwhere": 1023,
      "sadness": 1024,
      "ĠThis": 1025,
      "AR": 1026,
      "US": 1027,
      "ese": 1028,
      "Ġ13": 1029,
      "...": 1030,
      "Ġnight": 1031,
      "come": 1032,
      "Ġanything": 1033,
      "ĠMr": 1034,
      "ways": 1035,
      "Sure": 1036,
      "ounds": 1037,
      "alk": 1038,
      "Ġlear": 1039,
      "Ġmean": 1040,
      "Ġcheck": 1041,
      "int": 1042,
      "ory": 1043,
      "Ġnum": 1044,
      "Ġunder": 1045,
      "So": 1046,
      "atch": 1047,
      "Ġhome": 1048,
      "ath": 1049,
      "ach": 1050,
      "Ġbo": 1051,
      "ĠCan": 1052,
      "ial": 1053,
      "To": 1054,
      "cial": 1055,
      "Ġdidn": 1056,
      "li": 1057,
      "alth": 1058,
      "Ġprod": 1059,
      "ouse": 1060,
      "ourism": 1061,
      "Ġmoney": 1062,
      "Ġalways": 1063,
      "Ġplay": 1064,
      "ĠY": 1065,
      "Ġnever": 1066,
      "Ġem": 1067,
      "Tourism": 1068,
      "ds": 1069,
      "wn": 1070,
      "cause": 1071,
      "Ġho": 1072,
      "Ġact": 1073,
      "ather": 1074,
      "Ġhigh": 1075,
      "Ġused": 1076,
      "Ġthree": 1077,
      "kes": 1078,
      "Ġcol": 1079,
      "tence": 1080,
      "erson": 1081,
      "Ġask": 1082,
      "Ġdep": 1083,
      "Ok": 1084,
      "cent": 1085,
      "ello": 1086,
      "Ġthings": 1087,
      "Ex": 1088,
      "ĠThank": 1089,
      "Ġhand": 1090,
      "Ġstill": 1091,
      "Ġbest": 1092,
      "Ġshow": 1093,
      "Ġcomm": 1094,
      "vie": 1095,
      "ĠChin": 1096,
      "Can": 1097,
      "âĢ": 1098,
      "Ġmonth": 1099,
      "Ġfood": 1100,
      "ener": 1101,
      "Ġmade": 1102,
      "Ġrem": 1103,
      "Ġsentence": 1104,
      "Ġnice": 1105,
      "Ġplace": 1106,
      "les": 1107,
      "ens": 1108,
      "cy": 1109,
      "ize": 1110,
      "Ġfin": 1111,
      "Ġspe": 1112,
      "Ġkeep": 1113,
      "Ġminute": 1114,
      "Ġtom": 1115,
      "Ġbusiness": 1116,
      "Ġorder": 1117,
      "Ġshall": 1118,
      "Ġdec": 1119,
      "ors": 1120,
      "Ġsal": 1121,
      "Ġwr": 1122,
      "ple": 1123,
      "Ġbook": 1124,
      "Ġthank": 1125,
      "Ve": 1126,
      "Ġthy": 1127,
      "Ġspeak": 1128,
      "ĠIf": 1129,
      "Ġhour": 1130,
      "ner": 1131,
      "Ġhard": 1132,
      "Are": 1133,
      "ters": 1134,
      "Let": 1135,
      "Ġgl": 1136,
      "Ġplan": 1137,
      "Ġrel": 1138,
      "iv": 1139,
      "Ġfew": 1140,
      "ps": 1141,
      "dition": 1142,
      "ĠK": 1143,
      "read": 1144,
      "Ġclass": 1145,
      "ervice": 1146,
      "Ġop": 1147,
      "Ġdays": 1148,
      "Ġlife": 1149,
      "Ġbel": 1150,
      "Ġlive": 1151,
      "Hello": 1152,
      "vers": 1153,
      "ock": 1154,
      "fer": 1155,
      "Ġcount": 1156,
      "Ġimport": 1157,
      "At": 1158,
      "Ġchar": 1159,
      "Ġfam": 1160,
      "ĠLet": 1161,
      "Ġset": 1162,
      "Ġput": 1163,
      "This": 1164,
      "Ġwhy": 1165,
      "Ġcare": 1166,
      "ustom": 1167,
      "--": 1168,
      "ves": 1169,
      "Ġfollowing": 1170,
      "Ġyears": 1171,
      "Ġthr": 1172,
      "ĠIs": 1173,
      "ement": 1174,
      "ward": 1175,
      "50": 1176,
      "Re": 1177,
      "eath": 1178,
      "Not": 1179,
      "Ġ'": 1180,
      "Ġhope": 1181,
      "Ġstay": 1182,
      "Ġtomorrow": 1183,
      "Ġmind": 1184,
      "Ġstud": 1185,
      "Ġaround": 1186,
      "cri": 1187,
      "ations": 1188,
      "30": 1189,
      "ost": 1190,
      "Ġprice": 1191,
      "Ġperson": 1192,
      "ĠV": 1193,
      "Ġart": 1194,
      "Ġelse": 1195,
      "Ġidea": 1196,
      "Ġnumber": 1197,
      "ny": 1198,
      "ĠEm": 1199,
      "Ġpa": 1200,
      "Ġworld": 1201,
      "its": 1202,
      "Of": 1203,
      "imes": 1204,
      "uce": 1205,
      "In": 1206,
      "Ġservice": 1207,
      "Ġrest": 1208,
      "20": 1209,
      "19": 1210,
      "ngl": 1211,
      "Ġsupp": 1212,
      "Ġtri": 1213,
      "ĠThere": 1214,
      "Ġhouse": 1215,
      "ower": 1216,
      "Ġ14": 1217,
      "ph": 1218,
      "ĠU": 1219,
      "Ġsk": 1220,
      "Ġdat": 1221,
      "Ġyet": 1222,
      "Ġred": 1223,
      "ible": 1224,
      "Ġwhile": 1225,
      "Ġstart": 1226,
      "Ġcons": 1227,
      "get": 1228,
      "Ġhear": 1229,
      "Ġbecause": 1230,
      "ated": 1231,
      "lease": 1232,
      "Ġlate": 1233,
      "itude": 1234,
      "Ġseem": 1235,
      "iting": 1236,
      "ether": 1237,
      "ĠEngl": 1238,
      "18": 1239,
      "Ġ&": 1240,
      "Ġold": 1241,
      "ular": 1242,
      "ics": 1243,
      "Ġear": 1244,
      "If": 1245,
      "May": 1246,
      "Ġcustom": 1247,
      "yp": 1248,
      "Ġeach": 1249,
      "Ġbig": 1250,
      "17": 1251,
      "ities": 1252,
      "Ġthought": 1253,
      "ac": 1254,
      "als": 1255,
      "ved": 1256,
      "Ġsw": 1257,
      "ĠMy": 1258,
      "Here": 1259,
      "Ġform": 1260,
      "ren": 1261,
      "Ġrep": 1262,
      "self": 1263,
      "Ġ15": 1264,
      "16": 1265,
      "Ġeas": 1266,
      "ĠSo": 1267,
      "Thanks": 1268,
      "Ġbad": 1269,
      "me": 1270,
      "up": 1271,
      "Ġdoing": 1272,
      "vid": 1273,
      "ĠMay": 1274,
      "56": 1275,
      "oh": 1276,
      "Ġcard": 1277,
      "Ġoffice": 1278,
      "ject": 1279,
      "Ġ$": 1280,
      "ĠShe": 1281,
      "titude": 1282,
      "Ġproduct": 1283,
      "12": 1284,
      "34": 1285,
      "ertain": 1286,
      "erent": 1287,
      "Ġchange": 1288,
      "stand": 1289,
      "wh": 1290,
      "rite": 1291,
      "99": 1292,
      "36": 1293,
      "mm": 1294,
      "Ġthing": 1295,
      "Ġschool": 1296,
      "ition": 1297,
      "14": 1298,
      "Ġthrough": 1299,
      "Ġincl": 1300,
      "ince": 1301,
      "Ġlooking": 1302,
      "For": 1303,
      "Ġthee": 1304,
      "ious": 1305,
      "Ġyes": 1306,
      "Ġimportant": 1307,
      "Ġbea": 1308,
      "Hi": 1309,
      "ye": 1310,
      "57": 1311,
      "uck": 1312,
      "Ġeven": 1313,
      "58": 1314,
      "38": 1315,
      "Ġmar": 1316,
      "Ġown": 1317,
      "Ġinform": 1318,
      "ieve": 1319,
      "Ġdifferent": 1320,
      "54": 1321,
      "There": 1322,
      "artment": 1323,
      "UC": 1324,
      "Ġfine": 1325,
      "Where": 1326,
      "Ġgiven": 1327,
      "37": 1328,
      "Ġmight": 1329,
      "All": 1330,
      "Ġeat": 1331,
      "ember": 1332,
      "ms": 1333,
      "joy": 1334,
      "Ġdone": 1335,
      "Ġgu": 1336,
      "Ġeve": 1337,
      "32": 1338,
      "reate": 1339,
      "Ġmark": 1340,
      "sent": 1341,
      "Ġsoon": 1342,
      "Ġcompu": 1343,
      "ĠHere": 1344,
      "raid": 1345,
      "Ġsame": 1346,
      "atter": 1347,
      "Ġtyp": 1348,
      "Ġsaid": 1349,
      "39": 1350,
      "Ġquite": 1351,
      "ix": 1352,
      "Ġafraid": 1353,
      "Ġleave": 1354,
      "ING": 1355,
      "Ġsl": 1356,
      "ĠEmotion": 1357,
      "Have": 1358,
      "ĠEnglish": 1359,
      "Ġgue": 1360,
      "Ġanother": 1361,
      "Attitude": 1362,
      "Ġpass": 1363,
      "Ġste": 1364,
      "ates": 1365,
      "ER": 1366,
      "bs": 1367,
      "cuse": 1368,
      "Ġwatch": 1369,
      "Ġpar": 1370,
      "Ġend": 1371,
      "59": 1372,
      "Ġdel": 1373,
      "Ġvis": 1374,
      "52": 1375,
      "ĠSt": 1376,
      "Ġi": 1377,
      "Ġworking": 1378,
      "Ġunderstand": 1379,
      "Ġreg": 1380,
      "Ì¦": 1381,
      "Ġ(": 1382,
      "Ġits": 1383,
      "Ġboth": 1384,
      "Ġcle": 1385,
      "Ġdoll": 1386,
      "Ġhealth": 1387,
      "Ġexperi": 1388,
      "Don": 1389,
      "Ì¦Ì¦": 1390,
      "Ġdisc": 1391,
      "elcome": 1392,
      "Ġdrink": 1393,
      "Ġfriends": 1394,
      "Ġdata": 1395,
      "Ġwonder": 1396,
      "Ġinc": 1397,
      "OR": 1398,
      "Ġeff": 1399,
      "Ġ-": 1400,
      "Ġfun": 1401,
      "Ġaccount": 1402,
      "Ġair": 1403,
      "Ġbeing": 1404,
      "Ġcost": 1405,
      "Ġminutes": 1406,
      "Ġbeaut": 1407,
      "Ġexperience": 1408,
      "Ġaway": 1409,
      "Ġheard": 1410,
      "Ġenjoy": 1411,
      "redi": 1412,
      "Ġlist": 1413,
      "ces": 1414,
      "Ġthose": 1415,
      "ought": 1416,
      "ures": 1417,
      "Ġinterest": 1418,
      "Ġwar": 1419,
      "When": 1420,
      "Ġcor": 1421,
      "AN": 1422,
      "ET": 1423,
      "Would": 1424,
      "ets": 1425,
      "Ġbring": 1426,
      "Ġadv": 1427,
      "oun": 1428,
      "Ġter": 1429,
      "ient": 1430,
      "ES": 1431,
      "Ġfive": 1432,
      "Ġwater": 1433,
      "ram": 1434,
      "Ġsounds": 1435,
      "Ġever": 1436,
      "88": 1437,
      "ia": 1438,
      "ib": 1439,
      "Ġbas": 1440,
      "Ġturn": 1441,
      "Ġ..": 1442,
      "erg": 1443,
      "Ġunt": 1444,
      "24": 1445,
      "noon": 1446,
      "Ġcur": 1447,
      "Ġcontr": 1448,
      "Ġle": 1449,
      "26": 1450,
      "Ġtrue": 1451,
      "Did": 1452,
      "Ġafternoon": 1453,
      "77": 1454,
      "ull": 1455,
      "Ġfar": 1456,
      "Ġexam": 1457,
      "ĠFr": 1458,
      "Ġfree": 1459,
      "Ġlearn": 1460,
      "Ġoften": 1461,
      "Ġchild": 1462,
      "Ġenough": 1463,
      "Ġsystem": 1464,
      "Ġinv": 1465,
      "Ġtalk": 1466,
      "cond": 1467,
      "ility": 1468,
      "Ġmom": 1469,
      "ian": 1470,
      "Ġisn": 1471,
      "ĠChinese": 1472,
      "ogether": 1473,
      "Ġmedi": 1474,
      "Ġtrain": 1475,
      "Ġsign": 1476,
      "ify": 1477,
      "Ġdoesn": 1478,
      "Ġopen": 1479,
      "Ġmys": 1480,
      "Ġstand": 1481,
      "ried": 1482,
      "Excuse": 1483,
      "ap": 1484,
      "ts": 1485,
      "ual": 1486,
      "Ġlord": 1487,
      "ĠAm": 1488,
      "Ġquestion": 1489,
      "irl": 1490,
      "Ġsho": 1491,
      "Ġsmall": 1492,
      "und": 1493,
      "Ġbelieve": 1494,
      "ug": 1495,
      "Ġposs": 1496,
      "ative": 1497,
      "86": 1498,
      "ons": 1499,
      "Ġdin": 1500,
      "Ġrun": 1501,
      "Really": 1502,
      "ween": 1503,
      "Ġinformation": 1504,
      "Ġ...\",": 1505,
      "Ġwrong": 1506,
      "Ġtech": 1507,
      "ready": 1508,
      "Ġcomputer": 1509,
      "Ġpos": 1510,
      "Ġoffer": 1511,
      "Ġalready": 1512,
      "Ġtas": 1513,
      "29": 1514,
      "84": 1515,
      "76": 1516,
      "ction": 1517,
      "Ġlar": 1518,
      "Ġhaven": 1519,
      "ither": 1520,
      "red": 1521,
      "Ġusually": 1522,
      "Ġbreak": 1523,
      "Ġhea": 1524,
      "Ġdollars": 1525,
      "tty": 1526,
      "Ġmet": 1527,
      "Ġmanag": 1528,
      "enerate": 1529,
      "As": 1530,
      "line": 1531,
      "Ġrece": 1532,
      "Ġbetween": 1533,
      "ohn": 1534,
      "ove": 1535,
      "Ġready": 1536,
      "Ġrec": 1537,
      "ec": 1538,
      "view": 1539,
      "80": 1540,
      "Ġcity": 1541,
      "74": 1542,
      "Ġprom": 1543,
      "Ġve": 1544,
      "Ġlooks": 1545,
      "They": 1546,
      "Ġeverything": 1547,
      "Ġguess": 1548,
      "ger": 1549,
      "Ġsur": 1550,
      "Ġcont": 1551,
      "Then": 1552,
      "Ġsol": 1553,
      "89": 1554,
      "gest": 1555,
      "Ġten": 1556,
      "Ġmus": 1557,
      "Ġfamily": 1558,
      "Ġton": 1559,
      "atur": 1560,
      "Ġlef": 1561,
      "ody": 1562,
      "Ġgetting": 1563,
      "Ġbit": 1564,
      "Ġable": 1565,
      "ploy": 1566,
      "velop": 1567,
      "yes": 1568,
      "Ġtogether": 1569,
      "Ġmarket": 1570,
      "ew": 1571,
      "ft": 1572,
      "Ġins": 1573,
      "Which": 1574,
      "Ġhappen": 1575,
      "70": 1576,
      "Ġtick": 1577,
      "Ġsit": 1578,
      "Ġprog": 1579,
      "Ġap": 1580,
      "ertainly": 1581,
      "Ġsend": 1582,
      "Ġwait": 1583,
      "erica": 1584,
      "KING": 1585,
      "Ġusing": 1586,
      "Ġhappy": 1587,
      "ating": 1588,
      "ĠâĢ": 1589,
      "Ġleft": 1590,
      "vide": 1591,
      "ĠAre": 1592,
      "ired": 1593,
      "Ġgirl": 1594,
      "IC": 1595,
      "iful": 1596,
      "11": 1597,
      "79": 1598,
      "Ġass": 1599,
      "ages": 1600,
      "Ġwords": 1601,
      "cel": 1602,
      "Ġreal": 1603,
      "ifi": 1604,
      "Ġspecial": 1605,
      "She": 1606,
      "oice": 1607,
      "Ġmyself": 1608,
      "ery": 1609,
      "Ġ20": 1610,
      "ni": 1611,
      "leep": 1612,
      "Fin": 1613,
      "ues": 1614,
      "cept": 1615,
      "Ġfather": 1616,
      "Ġallow": 1617,
      "Ġincrea": 1618,
      "Ġmain": 1619,
      "ken": 1620,
      "Ġpur": 1621,
      "ĠBe": 1622,
      "Ġpretty": 1623,
      "de": 1624,
      "ĠAmerica": 1625,
      "Ġdinner": 1626,
      "ution": 1627,
      "ĠWould": 1628,
      "Ġarr": 1629,
      "Ġcr": 1630,
      "Ġcountry": 1631,
      "Ġav": 1632,
      "Ġlight": 1633,
      "ĠHave": 1634,
      "Ġcoming": 1635,
      "ely": 1636,
      "Ġprocess": 1637,
      "ĠWhy": 1638,
      "mp": 1639,
      "pping": 1640,
      "Ġtonight": 1641,
      "School": 1642,
      "not": 1643,
      "Ġhead": 1644,
      "lent": 1645,
      "Ġsub": 1646,
      "Ġhours": 1647,
      "Ġgra": 1648,
      "work": 1649,
      "Ġsha": 1650,
      "Ġheart": 1651,
      "Ġstre": 1652,
      "ĠWhen": 1653,
      "Ġbeautiful": 1654,
      "Ġnothing": 1655,
      "Ġeasy": 1656,
      "Ġremember": 1657,
      "64": 1658,
      "LO": 1659,
      "Ġadd": 1660,
      "ike": 1661,
      "Finance": 1662,
      "ming": 1663,
      "60": 1664,
      "cribe": 1665,
      "Your": 1666,
      "Ġyourself": 1667,
      "Ġworry": 1668,
      "Ġbir": 1669,
      "Ġphone": 1670,
      "Ġlater": 1671,
      "ature": 1672,
      "ines": 1673,
      "ond": 1674,
      "ogy": 1675,
      "Be": 1676,
      "fect": 1677,
      "tel": 1678,
      "Ġhaving": 1679,
      "Ġsug": 1680,
      "Ġparty": 1681,
      "edu": 1682,
      "eason": 1683,
      "Ġuntil": 1684,
      "tern": 1685,
      "ergy": 1686,
      "Come": 1687,
      "au": 1688,
      "Ġhum": 1689,
      "Ġsec": 1690,
      "IUS": 1691,
      "br": 1692,
      "Ġfill": 1693,
      "Ġmoment": 1694,
      "Ġfound": 1695,
      "angu": 1696,
      "aur": 1697,
      "nol": 1698,
      "Ġpleas": 1699,
      "ARD": 1700,
      "55": 1701,
      "iel": 1702,
      "Ġstop": 1703,
      "Ġking": 1704,
      "arch": 1705,
      "ĠPlease": 1706,
      "Ġlearning": 1707,
      "az": 1708,
      "led": 1709,
      "Ġword": 1710,
      "Generate": 1711,
      "Ġsing": 1712,
      "Ġcustomer": 1713,
      "iet": 1714,
      "unch": 1715,
      "uan": 1716,
      "ĠNo": 1717,
      "Ġcomple": 1718,
      "Ġenergy": 1719,
      "erc": 1720,
      "Ġ16": 1721,
      "Ġaut": 1722,
      "Okay": 1723,
      "22": 1724,
      "Ġnews": 1725,
      "Ġmach": 1726,
      "Ġevening": 1727,
      "Ġqual": 1728,
      "Ġmeeting": 1729,
      "gan": 1730,
      "Ġmiss": 1731,
      "ks": 1732,
      "Ġwent": 1733,
      "ash": 1734,
      "44": 1735,
      "Ġnear": 1736,
      "Ġappli": 1737,
      "Ġwelcome": 1738,
      "reen": 1739,
      "Ġwife": 1740,
      "Ġstar": 1741,
      "Ġseen": 1742,
      "Ġprefer": 1743,
      "Ġcolle": 1744,
      "fort": 1745,
      "iron": 1746,
      "Ġprogram": 1747,
      "ĠOK": 1748,
      "69": 1749,
      "Ġwind": 1750,
      "Ġsun": 1751,
      "Ġfav": 1752,
      "Ġstudy": 1753,
      "ict": 1754,
      "Ġimpr": 1755,
      "Ġthanks": 1756,
      "Ġsc": 1757,
      "Ġtold": 1758,
      "aster": 1759,
      "Ġpossible": 1760,
      "Ġseems": 1761,
      "Ġce": 1762,
      "ific": 1763,
      "Ġpol": 1764,
      "Ġteach": 1765,
      "Ġexpens": 1766,
      "man": 1767,
      "Ġpop": 1768,
      "Ġtop": 1769,
      "Ġlangu": 1770,
      "Ġmovie": 1771,
      "Ġquick": 1772,
      "ides": 1773,
      "Ġbed": 1774,
      "ably": 1775,
      "Ġmaking": 1776,
      "aurant": 1777,
      "Ġtable": 1778,
      "ĠAd": 1779,
      "Ġenv": 1780,
      "Ġuni": 1781,
      "ested": 1782,
      "ther": 1783,
      "Ġdevelop": 1784,
      "Ġpoint": 1785,
      "iday": 1786,
      "Ġval": 1787,
      "ider": 1788,
      "ries": 1789,
      "ush": 1790,
      "Ġsumm": 1791,
      "ĠCould": 1792,
      "ses": 1793,
      "Ġmine": 1794,
      "Ġmatter": 1795,
      "Ġfour": 1796,
      "Ġconf": 1797,
      "Ġtrans": 1798,
      "alf": 1799,
      "ouble": 1800,
      "Ġfinish": 1801,
      "15": 1802,
      "ctor": 1803,
      "Just": 1804,
      "Ġsomeone": 1805,
      "Could": 1806,
      "Ġcook": 1807,
      "Ġsim": 1808,
      "Ġlead": 1809,
      "ĠNow": 1810,
      "13": 1811,
      "Sh": 1812,
      "Ġcomes": 1813,
      "Ġsuc": 1814,
      "40": 1815,
      "ever": 1816,
      "Ġcat": 1817,
      "Ġmusic": 1818,
      "Ġpain": 1819,
      "Ġreturn": 1820,
      "Ġupon": 1821,
      "Ġwin": 1822,
      "tis": 1823,
      "Ġsleep": 1824,
      "Ġexpl": 1825,
      "Ġlarge": 1826,
      "Ġyoung": 1827,
      "Ġbrother": 1828,
      "Ġweekend": 1829,
      "Ġglad": 1830,
      "ital": 1831,
      "ffee": 1832,
      "osed": 1833,
      "most": 1834,
      "Ġfil": 1835,
      "Ġpower": 1836,
      "eather": 1837,
      "ption": 1838,
      "Ġpresent": 1839,
      "Ġemploy": 1840,
      "Ġhot": 1841,
      "Ġfact": 1842,
      "Ġthough": 1843,
      "Ġless": 1844,
      "Ġshort": 1845,
      "Ġrestaurant": 1846,
      "Ġmen": 1847,
      "Ġsuit": 1848,
      "Ġeffect": 1849,
      "io": 1850,
      "Ġface": 1851,
      "uring": 1852,
      "less": 1853,
      "dis": 1854,
      "ding": 1855,
      "old": 1856,
      "alking": 1857,
      "put": 1858,
      "ĠJohn": 1859,
      "tend": 1860,
      "Ġseat": 1861,
      "Ġclot": 1862,
      "ational": 1863,
      "Ġteam": 1864,
      "Ġbank": 1865,
      "ase": 1866,
      "ĠThanks": 1867,
      "ier": 1868,
      "oke": 1869,
      "ision": 1870,
      "Ġref": 1871,
      "Ġkid": 1872,
      "Ġintern": 1873,
      "Ġtem": 1874,
      "ustr": 1875,
      "Ġextr": 1876,
      "ĠThen": 1877,
      "Ġinterested": 1878,
      "Now": 1879,
      "Ġwalk": 1880,
      "Ġprob": 1881,
      "Ġprovide": 1882,
      "000": 1883,
      "ĠChina": 1884,
      "Ġser": 1885,
      "Ġsta": 1886,
      "Ġthinking": 1887,
      "Ġfull": 1888,
      "Ġonce": 1889,
      "Ġinteresting": 1890,
      "Ġtechnol": 1891,
      "ironment": 1892,
      "78": 1893,
      "LI": 1894,
      "Ġspend": 1895,
      "Ġinterview": 1896,
      "room": 1897,
      "Ġben": 1898,
      "Ġpick": 1899,
      "Ġdef": 1900,
      "Ġcold": 1901,
      "33": 1902,
      "Hey": 1903,
      "Ġdeli": 1904,
      "omp": 1905,
      "versity": 1906,
      "Ġfre": 1907,
      "Who": 1908,
      "Ġsecond": 1909,
      "Ġprof": 1910,
      "Ġcoffee": 1911,
      "Ġtravel": 1912,
      "66": 1913,
      "Ġtimes": 1914,
      "Ġbegin": 1915,
      "Ġwithout": 1916,
      "49": 1917,
      "Ġson": 1918,
      "Ġhalf": 1919,
      "Ġsou": 1920,
      "Ġsince": 1921,
      "Ġweather": 1922,
      "dam": 1923,
      "ills": 1924,
      "Ġsever": 1925,
      "ister": 1926,
      "Ġdeath": 1927,
      "Ġstore": 1928,
      "Ġchang": 1929,
      "72": 1930,
      "Ġpu": 1931,
      "Ġmakes": 1932,
      "Ġflight": 1933,
      "Ġcreat": 1934,
      "ĠJust": 1935,
      "Ġinclud": 1936,
      "orn": 1937,
      "Ġwish": 1938,
      "Ġmaj": 1939,
      "Des": 1940,
      "Ġpie": 1941,
      "Ġgrow": 1942,
      "ĠDon": 1943,
      "sw": 1944,
      "Ġbag": 1945,
      "redit": 1946,
      "Ġ=": 1947,
      "Ġwan": 1948,
      "Ġhath": 1949,
      "Great": 1950,
      "hes": 1951,
      "vent": 1952,
      "Ġline": 1953,
      "Ġblood": 1954,
      "Give": 1955,
      "Ġreduce": 1956,
      "Ġenvironment": 1957,
      "ately": 1958,
      "Ġexpensive": 1959,
      "gust": 1960,
      "oint": 1961,
      "ont": 1962,
      "spect": 1963,
      "Ġvar": 1964,
      "Ġchildren": 1965,
      "tes": 1966,
      "Ġprop": 1967,
      "ĠAI": 1968,
      "Ġcharge": 1969,
      "Ġseveral": 1970,
      "Ġwom": 1971,
      "Ġluck": 1972,
      "ĠWhere": 1973,
      "First": 1974,
      "OM": 1975,
      "Ġdesign": 1976,
      "Ġavail": 1977,
      "terday": 1978,
      "Ġra": 1979,
      "ware": 1980,
      "Ġthir": 1981,
      "Ġfair": 1982,
      "icle": 1983,
      "Ġsuccess": 1984,
      "Please": 1985,
      "oin": 1986,
      "Ġmother": 1987,
      "ĠSh": 1988,
      "Ġbusy": 1989,
      "ai": 1990,
      "oose": 1991,
      "Ġcannot": 1992,
      "Ġmod": 1993,
      "Ġtaking": 1994,
      "Ġapartment": 1995,
      "ub": 1996,
      "Ġopp": 1997,
      "ĠAl": 1998,
      "itch": 1999,
      "Ġsaw": 2000,
      "90": 2001,
      "With": 2002,
      "Ġwear": 2003,
      "Ġconsider": 2004,
      "new": 2005,
      "weet": 2006,
      "disgust": 2007,
      "ements": 2008,
      "ames": 2009,
      "Ġtest": 2010,
      "Ġdiffic": 2011,
      "right": 2012,
      "Ġrequ": 2013,
      "Ġexerc": 2014,
      "Ġperfect": 2015,
      "82": 2016,
      "time": 2017,
      "Sorry": 2018,
      "cc": 2019,
      "cle": 2020,
      "ĠSm": 2021,
      "ream": 2022,
      "Ġlanguage": 2023,
      "ĠOh": 2024,
      "ident": 2025,
      "ically": 2026,
      "Ġinclude": 2027,
      "Ġdirect": 2028,
      "Ġrather": 2029,
      "Ġlost": 2030,
      "Ġproducts": 2031,
      "Ġbenef": 2032,
      "els": 2033,
      "Ġpaper": 2034,
      "Ġtype": 2035,
      "Create": 2036,
      "Ġrecomm": 2037,
      "Ġagree": 2038,
      "Ġcame": 2039,
      "Ġago": 2040,
      "Ġcalled": 2041,
      "Maybe": 2042,
      "TIO": 2043,
      "fter": 2044,
      "Ġhur": 2045,
      "Ġtea": 2046,
      "orts": 2047,
      "Ġticket": 2048,
      "Ġexample": 2049,
      "ax": 2050,
      "Ġpack": 2051,
      "Ġeyes": 2052,
      "Ġproblems": 2053,
      "Ġtrip": 2054,
      "Ġcredit": 2055,
      "Ġdri": 2056,
      "Ġ19": 2057,
      "Ġalmost": 2058,
      "Ġdeal": 2059,
      "Ġmove": 2060,
      "Ġcolor": 2061,
      "Ġvisit": 2062,
      "Ġmachine": 2063,
      "ĠNew": 2064,
      "Ġclean": 2065,
      "oor": 2066,
      "Ġgame": 2067,
      "Ġonline": 2068,
      "Ġstory": 2069,
      "35": 2070,
      "cing": 2071,
      "Ġdress": 2072,
      "Ġgener": 2073,
      "Ġcase": 2074,
      "ĠCl": 2075,
      "Ì¦Ì¦Ì¦Ì¦": 2076,
      "Ġposition": 2077,
      "Ġpres": 2078,
      "sport": 2079,
      "Ġavailable": 2080,
      "EL": 2081,
      "Ġ17": 2082,
      "ift": 2083,
      "Ġyesterday": 2084,
      "IS": 2085,
      "ghter": 2086,
      "Ġprobably": 2087,
      "gr": 2088,
      "ains": 2089,
      "Ġbuild": 2090,
      "uss": 2091,
      "Ġnor": 2092,
      "ĠDid": 2093,
      "Ġneeds": 2094,
      "Ġhold": 2095,
      "Ġhotel": 2096,
      "Ġcommun": 2097,
      "EO": 2098,
      "Ġind": 2099,
      "Ġstu": 2100,
      "Ġperform": 2101,
      "Ġgent": 2102,
      "Ġmeans": 2103,
      "ĠAs": 2104,
      "ĠWell": 2105,
      "Ġresult": 2106,
      "by": 2107,
      "ret": 2108,
      "Ġbirth": 2109,
      "ins": 2110,
      "Ġequ": 2111,
      "irt": 2112,
      "entify": 2113,
      "Ġliving": 2114,
      "Ġreason": 2115,
      "ources": 2116,
      "Ġtext": 2117,
      "Ġactually": 2118,
      "Ġhappened": 2119,
      "Ġob": 2120,
      "Ġprovid": 2121,
      "ervation": 2122,
      "actly": 2123,
      "100": 2124,
      "erious": 2125,
      "Ġbar": 2126,
      "Ġbought": 2127,
      "conom": 2128,
      "Ġtechnology": 2129,
      "Al": 2130,
      "air": 2131,
      "mer": 2132,
      "oud": 2133,
      "Ġpersonal": 2134,
      "ows": 2135,
      "Ġdoctor": 2136,
      "icy": 2137,
      "ross": 2138,
      "Ġdifficult": 2139,
      "Ġok": 2140,
      "Certainly": 2141,
      "Ġsoft": 2142,
      "ments": 2143,
      "Ġsummer": 2144,
      "got": 2145,
      "Ġmess": 2146,
      "Ġbrea": 2147,
      "Ġcou": 2148,
      "Ġdra": 2149,
      "ants": 2150,
      "ables": 2151,
      "ctually": 2152,
      "eng": 2153,
      "Ġitem": 2154,
      "itive": 2155,
      "Ġprep": 2156,
      "ĠFor": 2157,
      "band": 2158,
      "cum": 2159,
      "Ġdrive": 2160,
      "ĠMaybe": 2161,
      "where": 2162,
      "Ġpast": 2163,
      "Ġchance": 2164,
      "Ġmanager": 2165,
      "Ġapplication": 2166,
      "Ġcash": 2167,
      "Ġearly": 2168,
      "An": 2169,
      "ling": 2170,
      "ze": 2171,
      "Ġent": 2172,
      "Ġalong": 2173,
      "ffic": 2174,
      "ected": 2175,
      "ĠSmith": 2176,
      "KE": 2177,
      "Ġsell": 2178,
      "Ġshopping": 2179,
      "Wow": 2180,
      "Will": 2181,
      "pe": 2182,
      "ised": 2183,
      "Ġrespon": 2184,
      "ĠAn": 2185,
      "Ġfit": 2186,
      "Ġorgan": 2187,
      "ield": 2188,
      "nce": 2189,
      "46": 2190,
      "aw": 2191,
      "Ġside": 2192,
      "Ġclothes": 2193,
      "bers": 2194,
      "ided": 2195,
      "Ġsweet": 2196,
      "Ġpract": 2197,
      "Ġtook": 2198,
      "Ġexpect": 2199,
      "ĠAmerican": 2200,
      "ak": 2201,
      "Ġeither": 2202,
      "Ġleast": 2203,
      "ĠUni": 2204,
      "Ġwanted": 2205,
      "ator": 2206,
      "Ġyuan": 2207,
      "ĠGod": 2208,
      "Ġdepartment": 2209,
      "rown": 2210,
      "Ġboss": 2211,
      "ĠYork": 2212,
      "Ġmarried": 2213,
      "Ġstarted": 2214,
      "87": 2215,
      "Ġserious": 2216,
      "usband": 2217,
      "rent": 2218,
      "the": 2219,
      "Ġcalling": 2220,
      "Ġfeeling": 2221,
      "bsite": 2222,
      "Ġparents": 2223,
      "LA": 2224,
      "ĠWill": 2225,
      "Ġeveryone": 2226,
      "Ġweeks": 2227,
      "Ġmonths": 2228,
      "Describe": 2229,
      "head": 2230,
      "over": 2231,
      "Ġ...": 2232,
      "Ġhusband": 2233,
      "Ġfore": 2234,
      "ized": 2235,
      "Ġpubl": 2236,
      "Ġhon": 2237,
      "Ġlis": 2238,
      "gine": 2239,
      "Ġtot": 2240,
      "Ġdate": 2241,
      "Ġva": 2242,
      "Ġreceive": 2243,
      "25": 2244,
      "Fine": 2245,
      "well": 2246,
      "ICH": 2247,
      "OL": 2248,
      "Ġsch": 2249,
      "Ġwrite": 2250,
      "Ġbill": 2251,
      "Ġfall": 2252,
      "mo": 2253,
      "pped": 2254,
      "Ġbecome": 2255,
      "Ġwebsite": 2256,
      "Ġelect": 2257,
      "Ġdiffer": 2258,
      "âĢĻ": 2259,
      "By": 2260,
      "gg": 2261,
      "Ġsound": 2262,
      "Ġrecent": 2263,
      "imate": 2264,
      "Ġmaybe": 2265,
      "Ġkey": 2266,
      "Ġbooks": 2267,
      "Ġquestions": 2268,
      "DU": 2269,
      "ited": 2270,
      "Ġuser": 2271,
      "Ġrain": 2272,
      "Ġdish": 2273,
      "ortun": 2274,
      "Ġappre": 2275,
      "Ġpopular": 2276,
      "DUKE": 2277,
      "sel": 2278,
      "Ġ,": 2279,
      "Ġgone": 2280,
      "Ġtax": 2281,
      "cer": 2282,
      "Ġcreate": 2283,
      "Ġlaw": 2284,
      "Ġagainst": 2285,
      "swer": 2286,
      "Ġrecommend": 2287,
      "body": 2288,
      "jing": 2289,
      "eth": 2290,
      "Ġstor": 2291,
      "Ġamount": 2292,
      "Ġcharac": 2293,
      "term": 2294,
      "ĠYour": 2295,
      "CA": 2296,
      "na": 2297,
      "uture": 2298,
      "ced": 2299,
      "Ġmem": 2300,
      "ric": 2301,
      "tain": 2302,
      "Ġcent": 2303,
      "that": 2304,
      "ĠMon": 2305,
      "bye": 2306,
      "Ġsea": 2307,
      "Ġcut": 2308,
      "Ġland": 2309,
      "Ġ18": 2310,
      "Health": 2311,
      "Ġsales": 2312,
      "Ġclear": 2313,
      "Ġquickly": 2314,
      "Ġmajor": 2315,
      "ale": 2316,
      "Ġsix": 2317,
      "Ġtrying": 2318,
      "Look": 2319,
      "fe": 2320,
      "Ġtalking": 2321,
      "Ġsays": 2322,
      "Ġlunch": 2323,
      "ĠAll": 2324,
      "Ġquality": 2325,
      "Ġnon": 2326,
      "Ġdist": 2327,
      "27": 2328,
      "Ġmil": 2329,
      "Ġcra": 2330,
      "Ġhair": 2331,
      "clock": 2332,
      "Ġpartic": 2333,
      "ICHARD": 2334,
      "Ġappreci": 2335,
      "ball": 2336,
      "ym": 2337,
      "uth": 2338,
      "Ġsize": 2339,
      "Ġboy": 2340,
      "Ġfear": 2341,
      "ENTIO": 2342,
      "cellent": 2343,
      "sing": 2344,
      "28": 2345,
      "Ġedu": 2346,
      "ĠAny": 2347,
      "Ġchoice": 2348,
      "Ġchoose": 2349,
      "onest": 2350,
      "ousand": 2351,
      "Ġappoint": 2352,
      "Ġcommon": 2353,
      "Ġexercise": 2354,
      "Ġdifference": 2355,
      "Ġcoun": 2356,
      "ĠMary": 2357,
      "Ġpleasure": 2358,
      "One": 2359,
      "Write": 2360,
      "vest": 2361,
      "Ġdog": 2362,
      "Ġtour": 2363,
      "Ġdau": 2364,
      "Ġiss": 2365,
      "Ġforward": 2366,
      "Ġrate": 2367,
      "cul": 2368,
      "ex": 2369,
      "ring": 2370,
      "Ġinf": 2371,
      "Ġhate": 2372,
      "Ġveget": 2373,
      "96": 2374,
      "ication": 2375,
      "ilt": 2376,
      "Ġfoot": 2377,
      "Ġfavori": 2378,
      "Ġproject": 2379,
      "Ġstrong": 2380,
      "INC": 2381,
      "Ġgrad": 2382,
      "94": 2383,
      "ied": 2384,
      "Ġduring": 2385,
      "ency": 2386,
      "Ġsave": 2387,
      "31": 2388,
      "Ġthousand": 2389,
      "Ġarea": 2390,
      "ĠGood": 2391,
      "Ġletter": 2392,
      "AB": 2393,
      "gage": 2394,
      "ijing": 2395,
      "rible": 2396,
      "ĠEd": 2397,
      "Ġpost": 2398,
      "Ġreservation": 2399,
      "Ġanim": 2400,
      "Ġforget": 2401,
      "Ġrent": 2402,
      "outh": 2403,
      "Ġcondition": 2404,
      "ume": 2405,
      "surance": 2406,
      "Ġcustomers": 2407,
      "Ġdead": 2408,
      "Ġfuture": 2409,
      "Ġinte": 2410,
      "vern": 2411,
      "osit": 2412,
      "Ġevent": 2413,
      "Ġwonderful": 2414,
      "atural": 2415,
      "ford": 2416,
      "Ġchea": 2417,
      "ĠBy": 2418,
      "ĠPe": 2419,
      "Ġpotent": 2420,
      "Ġaccess": 2421,
      "ditionally": 2422,
      "Ġtemper": 2423,
      "aly": 2424,
      "Ġsci": 2425,
      "enty": 2426,
      "ĠTV": 2427,
      "ĠBeijing": 2428,
      "side": 2429,
      "ĠII": 2430,
      "Ġhist": 2431,
      "Ġsmo": 2432,
      "ane": 2433,
      "ouch": 2434,
      "Ġmist": 2435,
      "Ġris": 2436,
      "Ġsty": 2437,
      "Ġenter": 2438,
      "Ġdecided": 2439,
      "Ġbirthday": 2440,
      "Ġfavorite": 2441,
      "eace": 2442,
      "Ġanswer": 2443,
      "Ġworth": 2444,
      "Ġmov": 2445,
      "Ġcorrect": 2446,
      "AU": 2447,
      "zy": 2448,
      "ump": 2449,
      "Ġactiv": 2450,
      "Ġaren": 2451,
      "ĠAdditionally": 2452,
      "gorith": 2453,
      "Ġdet": 2454,
      "Ġarticle": 2455,
      "ior": 2456,
      "cially": 2457,
      "Ġwhole": 2458,
      "Ġreport": 2459,
      "ĠFriday": 2460,
      "Ġfast": 2461,
      "Ġcause": 2462,
      "Ġdear": 2463,
      "Ġcountries": 2464,
      "Our": 2465,
